<unk>	0
<s>	0
</s>	0
▁	-3.32854
၊	-3.99735
.	-4.07732
/	-4.33171
="	-4.35758
doc	-4.3689
>	-4.36945
▁<	-4.36945
)	-4.4864
▁(	-4.62411
သည်	-4.64379
"	-4.81158
d	-4.97258
တွင်	-5.00524
ကို	-5.02436
wiki	-5.0516
my	-5.05814
org	-5.0602
?	-5.0606
://	-5.06109
https	-5.06188
curi	-5.06235
▁title	-5.06239
url	-5.06241
wikipedia	-5.06244
▁id	-5.06251
ရွာ၊	-5.15669
နှင့်	-5.24548
▁ဖြစ်သည်။	-5.27255
၌	-5.37998
ကျေးရွာအုပ်စု	-5.39943
▁ဦး၊	-5.51333
၏	-5.60889
▁မ	-5.66956
▁တည်ရှိသည်။	-5.76918
က	-5.84926
▁ရွာနေရာကုတ်မှာ	-5.86164
မြို့နယ်	-5.89735
မှ	-5.95111
များ	-5.97785
▁သ	-6.04234
သော	-6.06144
▁()	-6.06479
ရွာ	-6.06795
-	-6.10591
မှာ	-6.125
▁၂၀၁၄	-6.1323
န်းခေါင်စာရင်းအရ	-6.16537
▁ကျား	-6.16954
▁လူဦးရေ	-6.1795
▁စုစုပေါင်း	-6.1995
၍	-6.31135
ခဲ့သည်။	-6.34336
▁ဦးနေထိုင်သည်။	-6.34427
(	-6.34874
များကို	-6.36701
သည်။	-6.38458
မြို့နယ်၊	-6.56968
ကြီး	-6.57711
▁သည်	-6.58728
▁နှင့်	-6.5959
ပြီး	-6.62748
အား	-6.64205
မ	-6.64891
သည့်	-6.65416
;	-6.65728
သို့	-6.66833
ကာ	-6.6716
▁ထို	-6.67285
၁	-6.67359
။	-6.71888
ဖြင့်	-6.72976
ခြင်း	-6.74582
▁အ	-6.75763
,	-6.76903
ရန်	-6.7776
ရှိ	-6.79197
ဖြစ်သည်။	-6.81248
▁ရှမ်းပြည်နယ်	-6.81355
▁ခုနှစ်	-6.85481
လည်း	-6.85749
တိုင်းဒေသကြီး၊	-6.86894
&	-6.88339
▁ခုနှစ်တွင်	-6.89293
▁ဦး	-6.89339
▁"	-6.89549
အ	-6.94325
ရာ	-6.9552
တောင်	-6.98841
ပင်	-7.00946
အဖြစ်	-7.00951
▁MMR	-7.07204
▁-	-7.07715
▁ကို	-7.08151
ဟု	-7.10273
တို့	-7.12047
▁တွင်	-7.15052
သာ	-7.151
မြောက်	-7.15904
lt	-7.17285
gt	-7.20975
s	-7.2221
ရ	-7.2244
၂	-7.2473
မှု	-7.272
ပါ	-7.34896
▁က	-7.37297
ရေး	-7.40901
အတွက်	-7.41889
အရှေ့	-7.42023
▁ရက်။	-7.45696
()	-7.46936
▁ရှိသည်။	-7.5025
များသည်	-7.50634
ဝ	-7.5108
တ	-7.51386
▁ဤ	-7.51976
သူ	-7.53098
တော်	-7.5379
လာ	-7.53894
မြို့	-7.53921
ကြသည်။	-7.54271
▁သို့မဟုတ်	-7.57041
▁အခြား	-7.59483
တို့ကို	-7.59759
အောင်	-7.60686
များနှင့်	-7.61576
များတွင်	-7.63029
▁မြန်မာနိုင်ငံ	-7.63727
စ	-7.64492
▁စစ်ကိုင်း	-7.65703
'	-7.65712
တို့သည်	-7.6704
ခရိုင်၊	-7.70675
ကုန်းရွာ၊	-7.71824
▁ဟု	-7.71833
၃	-7.72647
ခြင်း၊	-7.72656
▁မြန်မာ	-7.73315
တာ	-7.73368
တို့၏	-7.73507
၏။	-7.73872
လ	-7.74161
ဦး	-7.74998
▁မန္တလေး	-7.77274
▁&	-7.7807
”	-7.79469
▁မှ	-7.79692
▁ယင်း	-7.79796
ခဲ့ပြီး	-7.80157
လျှင်	-7.80806
▁၂	-7.81009
လေသည်။	-7.82493
▁the	-7.82926
ခ	-7.83324
▁သို့သော်	-7.84223
▁ရက်နေ့တွင်	-7.84316
ပုံ	-7.84557
ကား	-7.84728
▁၏	-7.85174
လေး	-7.85307
နေ	-7.85453
▁ရေ	-7.85535
ပေါင်း	-7.86387
▁“	-7.87034
ြီး	-7.87233
သ	-7.88589
▁အဖြစ်	-7.89175
▁၁	-7.90247
အနောက်	-7.90289
ခဲ့ကြသည်။	-7.91077
များ၊	-7.91172
▁နှစ်	-7.9127
▁ပဲခူးတိုင်းဒေသက	-7.91705
ဖြစ်သော	-7.91951
နီ	-7.92604
၄	-7.93647
မင်း	-7.94474
လျက်	-7.95054
စွာ	-7.95258
▁တ	-7.95277
သား	-7.95366
နိုင်သည်။	-7.96116
▁နေထိုင်သည်။	-7.97039
▁၃	-7.97924
▁အမေရိကန်	-7.9883
ကုန်း	-7.99723
ဆိုင်ရာ	-7.99938
သဖြင့်	-8.00044
▁of	-8.001
အတွင်း	-8.00544
ချောင်း	-8.01387
ကြောင့်	-8.02759
▁'	-8.0296
၅	-8.02979
တစ်ခု	-8.03144
▁လူ	-8.03296
▁၄	-8.03823
ရေ	-8.03832
များမှာ	-8.03951
ထက်	-8.04934
နိုင်	-8.0587
▁မကွေး	-8.06483
▁ခုနှစ်၊	-8.06503
ထားသော	-8.06601
ရှိသည်။	-8.06688
ပ	-8.07132
နာ	-8.07527
ရသည်။	-8.0827
ဖြစ်	-8.09203
ဖြစ်ပြီး	-8.09622
▁သူ၏	-8.10142
▁Ward	-8.10341
စီ	-8.11306
း	-8.11457
ကြောင်း	-8.11855
အထိ	-8.12905
နိုင်ငံ	-8.13224
▁ကျိုင်းတုံ	-8.1328
▁သည်။	-8.13371
ပြီးနောက်	-8.13376
▁စတင်	-8.1449
မျိုး	-8.14575
တိုင်း	-8.1461
▁ရှိ	-8.1466
တဲ့	-8.14903
▁ရွှေ	-8.15274
:	-8.16081
ခဲ့သော	-8.16286
▁နိုင်ငံ	-8.16911
များ၏	-8.1719
ခေါ်	-8.17389
ရင်း	-8.17605
ကောင်း	-8.17725
နှစ်	-8.18023
တင်	-8.1837
▁အမှတ်	-8.18513
ကန်	-8.18568
▁၅	-8.19501
;/	-8.19855
လေ	-8.20267
▁ရက်	-8.20903
အရ	-8.21083
တစ်	-8.216
စ်	-8.22043
ရာတွင်	-8.22267
သွား	-8.23119
2	-8.23166
မူ	-8.24385
တန်း	-8.24921
▁တောင်	-8.25129
နေသော	-8.25393
▁အဓိက	-8.25521
▁အသက်	-8.25908
သစ်	-8.26066
ထားသည်။	-8.26095
နဲ့	-8.26293
▁ပြန်လည်	-8.26513
စာ	-8.26587
▁ဒုတိယ	-8.26707
▁သော	-8.26956
သုံး	-8.27393
▁။	-8.27585
ကျွန်း	-8.28489
ထား	-8.28497
ဝါ	-8.29124
န	-8.29126
လ်	-8.29494
▁Town	-8.30375
တွေ	-8.30513
3	-8.31023
ပေါက်	-8.31083
တိုက်	-8.31495
လုံး	-8.31626
စား	-8.32136
ကျော်	-8.32166
လို	-8.32596
▁အမျိုးသား	-8.32731
ပေး	-8.32825
၆	-8.33146
ဟာ	-8.33574
ဂ	-8.33652
ဝင်	-8.34183
မာ	-8.342
ကိုလည်း	-8.34538
လိုက်	-8.34689
ခံ	-8.34819
သော်လည်း	-8.34836
▁၎င်း	-8.35472
▁ထို့နောက်	-8.35576
တော	-8.36209
့	-8.3623
▁၆	-8.36833
▁အလွန်	-8.37549
၇	-8.37979
▁ဖြစ်	-8.3869
ရှင်	-8.39456
ဟူ၍	-8.39568
လီ	-8.39628
တို	-8.39842
ကျောင်း	-8.39901
1	-8.40402
▁မင်း	-8.40421
4	-8.40909
ကျ	-8.41356
▁−	-8.41397
ရီ	-8.41406
▁တစ်	-8.41559
ရှိသော	-8.41974
▁ခု	-8.42026
ခဲ့	-8.42233
▁တည်ရှိသည့်	-8.42373
လက်	-8.4243
သောအခါ	-8.42616
အားဖြင့်	-8.42633
ပြင်	-8.4265
ဘဲ	-8.42959
5	-8.43533
ကြ	-8.43693
▁ပထမဆုံး	-8.4391
တို့တွင်	-8.44083
▁and	-8.44229
▁ဤရွာ	-8.44676
▁၁၀	-8.44805
▁စီးပွားရေး	-8.44912
ကလေး	-8.45065
▁အတွက်	-8.45345
ချက်	-8.4573
သည်ဟု	-8.45841
▁၇	-8.45861
e	-8.4589
ဖြစ်၍	-8.46067
စု	-8.46204
မီ	-8.46355
များက	-8.46377
တက်	-8.46805
▁လ	-8.46826
ငယ်	-8.47101
6	-8.47149
မြို့တွင်	-8.47202
▁အစိုးရ	-8.47845
▁ထို့ကြောင့်	-8.47956
▁အိမ်	-8.48044
▁လက်	-8.48332
မိ	-8.48513
▁ပထမ	-8.48921
လူ	-8.49354
ပန်း	-8.49671
များဖြင့်	-8.49695
ပြန်	-8.49962
▁ဂျပန်နိုင်ငံ၊	-8.50006
ခဲ့လေသည်။	-8.50142
▁ကျောက်	-8.5043
ရက်	-8.50804
စုရွာ၊	-8.50988
ဒ	-8.51122
▁ပေ	-8.51347
▁သူသည်	-8.51361
▁နိုင်ငံရေး	-8.51432
▁၁၅	-8.51602
ခြင်းကို	-8.51703
ဘ	-8.51843
ရွှေ	-8.51939
ကွင်း	-8.52047
▁ထိုသို့	-8.52271
8	-8.52375
▁စ	-8.52454
▁ရ	-8.52572
ဒီ	-8.5263
▁မတ်လ	-8.52681
ချင်း	-8.52706
▁နောက်	-8.53385
မျှ	-8.5343
▁ရန်ကုန်	-8.53615
တိုင်	-8.53775
ပြီးလျှင်	-8.53935
၈	-8.54241
ကဲ့သို့	-8.54291
▁အထိ	-8.54609
▁စစ်	-8.54649
စစ်	-8.55216
▁တို့	-8.55228
▁ပြည်ထောင်စု	-8.55527
▁ရပ်ကွက်	-8.56043
▁ရေး	-8.56281
▁နေ	-8.56324
ရင်	-8.56389
တော့	-8.56481
ဖြူ	-8.56583
7	-8.56589
ယူ	-8.56623
y	-8.56662
▁ပ	-8.5712
တပ်	-8.5714
▁ပါဝင်	-8.57349
ပဲ	-8.57359
ဆင်	-8.574
နည်း	-8.57557
လှ	-8.57814
အောက်	-8.57916
များအား	-8.58097
▁မိမိ	-8.58394
တန်	-8.58762
▁၁၂	-8.58764
▁တိမ်ကောသွားပြီ	-8.59151
9	-8.59432
0	-8.59535
လူဦးရေစုစုပေါင်း	-8.59725
▁ကျော်	-8.59925
t	-8.59964
▁ငါး	-8.60072
မှုကို	-8.6011
နယ်	-8.6031
လမ်း	-8.60968
▁၁၄	-8.6176
▁ကချင်ပြည်နယ်၊	-8.61858
မြေ	-8.61892
▁၈	-8.61926
စဉ်	-8.62403
▁ခေါ်	-8.62501
▁ဆောင်ရွက်	-8.62648
ရိုး	-8.62741
ဆုံး	-8.62788
▁၃၀	-8.63424
▁တရုတ်	-8.63515
၁၈	-8.63612
ဒါ	-8.63642
▁ဝ	-8.63988
▁နေရာ	-8.64083
သံ	-8.64092
▁နောင်	-8.64286
ရပ်ကွက်	-8.64386
▁အား	-8.64441
▁အင်္ဂလိပ်	-8.64503
ထားသည့်	-8.64604
▁ဖြစ်ပြီး	-8.64631
▁အသုံးပြု	-8.65001
စေ	-8.65142
▁=	-8.65405
▁ဆရာ	-8.66395
ယာ	-8.66587
မှုများ	-8.66737
▁ဘူတာတစ်ခု	-8.67082
▁နိုင်ငံတော်	-8.67241
ပေါ်	-8.67255
နား	-8.67427
ပြု	-8.67472
ခန့်	-8.67994
▁ပါဝင်သည်။	-8.68092
▁A	-8.6817
▁ကျောင်း	-8.68208
ခဲ့သည့်	-8.68244
ဆို	-8.68255
ခွဲ	-8.68341
▁၂၅	-8.68503
ယ	-8.68559
ချောင်းရွာ	-8.68764
▁၂၄	-8.68769
တီ	-8.6954
▁ကိုယ်ပိုင်	-8.69907
၁၉	-8.70179
ထွက်	-8.7043
ဆောင်	-8.70623
၁၂	-8.70691
ပိုင်း	-8.70757
▁တက္ကသိုလ်	-8.70784
▁သို့	-8.70839
▁အဲခိ	-8.71075
▁သုံး	-8.71304
▁မြေ	-8.71439
တူ	-8.71616
▁အာ	-8.71648
တို့က	-8.71655
▁၁၁	-8.7176
ဘုရား	-8.72023
အဖွဲ့	-8.72074
)"	-8.72248
သော်	-8.72323
▁ပါ	-8.72378
သောကြောင့်	-8.7252
▁၉	-8.7267
ခဲ့ရာ	-8.72744
ချ	-8.72797
▁စာ	-8.72913
၉	-8.73186
▁ပြုလုပ်	-8.73246
များမှ	-8.73496
▁စိတ်	-8.73917
ပေ	-8.74068
▁အချို့	-8.7407
ဆာ	-8.741
ရပ်	-8.74388
ပေါ်တွင်	-8.744
▁ကောင်း	-8.74656
ခေတ်	-8.74657
▁မဟာ	-8.7493
▁ဘုရား	-8.74983
▁ဆက်လက်	-8.75344
▁ဆင်	-8.75403
လုပ်	-8.7541
ပြ	-8.75856
ဒေသ	-8.76197
▁မိုင်	-8.7652
▁ပန်	-8.76615
နိုင်သော	-8.76641
▁အတွင်း	-8.76847
ing	-8.76875
ရာ၌	-8.76939
▁The	-8.77112
▁၂၂	-8.77124
ရဲ့	-8.77217
ဆေး	-8.77265
▁ကမ္ဘာ့	-8.77299
၁၀	-8.77303
သည်လည်း	-8.77349
▁in	-8.77633
ဆန်	-8.77734
▁ဝင်ရောက်	-8.77919
ထ	-8.78233
▁၂၃	-8.78277
▁ထို့ပြင်	-8.78455
လို့	-8.78484
လုပ်ငန်း	-8.78515
▁များ	-8.78544
in	-8.78565
▁အထူး	-8.78607
စေရန်	-8.79008
ခုနှစ်တွင်	-8.79021
ဟောင်း	-8.79156
▁၂၇	-8.79321
▁မောင်	-8.79695
▁၁၆	-8.80007
▁")	-8.80196
▁S	-8.80342
▁သူ	-8.8052
တတ်	-8.80575
▁No	-8.80643
ဘာ	-8.80817
ပွဲ	-8.80851
ကုန်	-8.80958
အို	-8.81318
▁ရုပ်ရှင်	-8.81357
駅	-8.81382
▁၂၆	-8.81456
ဆီ	-8.81514
▁ခန့်	-8.81578
ဆ	-8.8161
စိတ်	-8.82263
o	-8.82488
ဇ	-8.82602
▁လေ	-8.82667
▁နား	-8.82948
▁သူ့	-8.8353
ကျောက်	-8.83617
ချိန်	-8.83896
▁ထိုအခါ	-8.84077
၁၁	-8.8438
▁မေလ	-8.8447
နေရာ	-8.84488
သီး	-8.8456
ခဲ့ရသည်။	-8.84852
ထုတ်	-8.8492
’	-8.8498
လဲ	-8.85246
မန်	-8.85308
လျက်ရှိသည်။	-8.85357
နှင့်အတူ	-8.85948
▁ဂျပန်	-8.86129
န်	-8.86134
မည့်	-8.86262
ဟန်	-8.86348
▁မြို့	-8.8636
▁အရှင်	-8.86377
ဖြစ်သည့်	-8.86474
▁နမ့်	-8.86749
▁ကရင်ပြည်နယ်	-8.8693
▁တနင်္သာရီ	-8.8709
သိ	-8.8715
▁သမိုင်း	-8.87168
၁၅	-8.87281
ဖို့	-8.87449
ခုနှစ်	-8.87547
al	-8.88507
▁အခြေခံ	-8.88614
▁ငွေ	-8.88638
ချုပ်ခွင့်ရဒေသ	-8.88975
▁ရေးသား	-8.89155
▁ဒီ	-8.89308
▁to	-8.89322
များအတွက်	-8.89373
မြင့်	-8.89715
နိုင်ရန်	-8.89728
▁တစ်ခု	-8.89839
▁သံ	-8.90059
ကြား	-8.90233
▁အောက်	-8.90364
▁ပန်း	-8.90402
ရသော	-8.9072
လင်း	-8.90783
ခင်	-8.90791
▁ဧပြီလ	-8.90893
▁နတ်	-8.90986
▁သို့ရာတွင်	-8.90993
လေ့ရှိသည်။	-8.90998
ပန်	-8.91095
▁ရှင်	-8.91185
ခဲ့၏။	-8.91323
▁ရက်တွင်	-8.91381
ပညာ	-8.91486
ထိ	-8.9159
▁၂၈	-8.91611
တွင်း	-8.91708
▁အဆိုပါ	-8.918
စက်	-8.9189
ဆက်	-8.91899
▁ပညာ	-8.91917
n	-8.92247
▁လုပ်ငန်း	-8.92311
အနေဖြင့်	-8.92353
ပိုင်	-8.92402
er	-8.92443
လူမျိုး	-8.9268
အတိုင်း	-8.92747
အပေါ်	-8.92749
▁၂၀	-8.92766
▁ရောက်	-8.92773
မြစ်	-8.92826
▁ဗြိတိသျှ	-8.92869
▁ကိုယ်ပိုင်အုပ်	-8.92877
လောက်	-8.92923
▁မန်	-8.93074
၁၄	-8.93248
▁ဇွန်လ	-8.93251
ဟူသော	-8.93535
၂၀	-8.93832
မည်	-8.93846
၁၃	-8.93918
▁a	-8.93925
ဘူတာ	-8.94016
၁၆	-8.9402
ငွေ	-8.94125
▁မိုင်းပျဉ်း	-8.94143
သေ	-8.94149
S	-8.94167
▁မိုး	-8.9432
ပါက	-8.94389
ဖ	-8.94404
53"	-8.94528
▁စာပေ	-8.94544
▁ဖြစ်၏။	-8.94588
လုံ	-8.94733
▁C	-8.9479
52"	-8.95068
၁၇	-8.95243
61"	-8.95424
▁ဖွဲ့စည်း	-8.95594
54"	-8.95661
နို	-8.95728
▁ပိုမို	-8.95821
85"	-8.95862
51"	-8.95961
မီး	-8.95979
▁ဩဂုတ်လ	-8.95997
စေသည်။	-8.96138
87"	-8.96173
48"	-8.96222
63"	-8.96237
▁၁၃	-8.96267
▁သန်း	-8.96302
▁ဟူ၍	-8.96463
စနစ်	-8.96503
▁သမ္မတ	-8.9658
65"	-8.9661
46"	-8.96682
ခြင်းနှင့်	-8.9675
ရစ်	-8.96804
99"	-8.96867
67"	-8.96976
▁လေး	-8.97052
နတ်	-8.97097
03"	-8.97101
55"	-8.97125
%	-8.97219
59"	-8.97226
42"	-8.97333
69"	-8.97337
တည်း	-8.97402
09"	-8.97427
▁ယခုအခါ	-8.9743
29"	-8.97495
16"	-8.97503
မောင်	-8.97512
83"	-8.97527
73"	-8.97531
30"	-8.9762
79"	-8.97644
သူများ	-8.97662
62"	-8.9772
12"	-8.97737
28"	-8.97743
94"	-8.97785
19"	-8.97827
33"	-8.97836
86"	-8.98013
70"	-8.98014
39"	-8.98015
72"	-8.98029
60"	-8.98035
40"	-8.98051
14"	-8.98078
43"	-8.98095
ဝန်	-8.98157
64"	-8.98157
36"	-8.98213
44"	-8.98233
47"	-8.98293
04"	-8.98309
10"	-8.98348
နောင်	-8.98356
15"	-8.984
i	-8.98403
89"	-8.98433
78"	-8.98434
68"	-8.98518
24"	-8.98541
57"	-8.98545
ရောက်	-8.98551
50"	-8.98588
▁စသည့်	-8.98614
95"	-8.98633
23"	-8.98729
07"	-8.98738
လာသည်။	-8.98746
32"	-8.98759
45"	-8.98772
35"	-8.9882
ဖြစ်၏။	-8.98827
ထဲတွင်	-8.98909
နန်း	-8.98911
ခွင့်	-8.98982
49"	-8.9903
41"	-8.99053
ထိုး	-8.99069
82"	-8.99085
ရည်	-8.99097
▁ပြောင်းလဲ	-8.99109
80"	-8.99109
75"	-8.99142
31"	-8.99153
76"	-8.99194
71"	-8.99251
81"	-8.99319
13"	-8.9934
21"	-8.99421
08"	-8.99456
02"	-8.99459
93"	-8.99466
88"	-8.9949
01"	-8.99505
▁အိန္ဒိယ	-8.99531
77"	-8.99568
97"	-8.99583
မြန်မာ	-8.99615
▁မီး	-8.99647
58"	-8.9972
96"	-8.99743
37"	-8.99809
74"	-8.99881
▁ယဉ်ကျေးမှု	-8.99927
11"	-8.99935
18"	-8.99956
၀၀၀	-8.99979
▁ဟူသော	-8.99985
ခု	-9.0002
25"	-9.00056
90"	-9.001
92"	-9.00202
66"	-9.00219
ဆု	-9.00362
38"	-9.00424
27"	-9.00426
20"	-9.00442
▁တော်	-9.00575
▁ယခု	-9.00663
▁ဇန်နဝါရီလ	-9.00749
▁ဆေး	-9.00758
▁၁၈	-9.0077
ပြည်နယ်	-9.00774
98"	-9.00893
06"	-9.01022
05"	-9.01052
ပါ။	-9.01063
▁ဝမ်	-9.01102
34"	-9.01188
ပြည်	-9.01204
22"	-9.01381
91"	-9.01405
ဇာ	-9.01441
ed	-9.01503
84"	-9.0152
▁လွိုင်လင်ခရိုင်	-9.01565
မိုး	-9.01622
ဆရာတော်	-9.01648
c	-9.01672
T	-9.01784
▁၎င်း၏	-9.01879
▁ဤသို့	-9.02098
ကုန်းရွာ	-9.02244
56"	-9.02415
▁သွား	-9.02546
▁သား	-9.02574
▁H	-9.0263
26"	-9.0268
▁အောင်	-9.02719
▁မြန်မာ့	-9.02835
အင်း	-9.02942
▁သာယာဝတီခရိုင်	-9.0296
br	-9.02968
အကြောင်း	-9.02994
လေ့	-9.03064
အိုင်	-9.03083
▁တော	-9.03124
ခန်း	-9.03179
▁ဥပဒေ	-9.03201
▁ဖြစ်ကြသည်။	-9.03233
များစွာ	-9.03314
ဟ	-9.03456
x	-9.03494
▁ပြည်နယ်	-9.03596
ရဲ	-9.03603
17"	-9.03772
▁ပြန်	-9.03783
ရန်အတွက်	-9.04112
B	-9.04124
▁ဆို	-9.04242
တရား	-9.04294
ပစ်	-9.04401
▁ဖေဖော်ဝါရီလ	-9.04596
ပါး	-9.05062
တို့မှ	-9.05228
00"	-9.05308
အုပ်ချုပ်ခွင့်ရ	-9.05314
▁ဇူလိုင်လ	-9.0536
▁များစွာ	-9.05472
▁အထက်	-9.05483
▁လုပ်	-9.05582
ကင်း	-9.05744
▁တိုက်ခိုက်	-9.05762
နက်	-9.05841
▁၂၉	-9.05941
▁အောက်တိုဘာလ	-9.06166
လယ်	-9.06233
သန်း	-9.06361
▁စက်တင်ဘာလ	-9.06373
ရမည်။	-9.06385
ရို	-9.06521
ခြင်းဖြင့်	-9.06526
စီး	-9.06626
▁ဒေသ	-9.06699
ဘုရင်	-9.06735
ဘက်	-9.06759
▁ဒီဇင်ဘာလ	-9.06879
အိမ်	-9.06979
ဥ	-9.06984
▁ခ	-9.07054
ဗ	-9.07364
▁ဒေါ်	-9.07435
▁ဆိုသည်။	-9.07438
▁င	-9.07627
နိုင်ခဲ့သည်။	-9.07982
ရှာ	-9.08186
နောက်	-9.08355
▁အကြောင်း	-9.08444
အာ	-9.0856
ဝင်း	-9.0858
ချီ	-9.08713
်	-9.08755
မဲ	-9.08897
ပုံစံ	-9.09114
▁တွေ့ရသည်။	-9.09186
များကိုလည်း	-9.09453
▁ဖြင့်	-9.09457
▁စသော	-9.09557
▁မည်သည့်	-9.09585
▁ကန်	-9.09746
▁အချိန်	-9.09757
▁သိ	-9.09874
ကူး	-9.10097
ပါသည်။	-9.10162
▁နောက်ဆုံး	-9.10283
▁B	-9.1031
ဆရာ	-9.10406
သည့်အခါ	-9.10462
ငှက်	-9.1055
ဆိုင်	-9.10661
▁လည်းကောင်း၊	-9.10747
ဂါ	-9.10848
▁ဘ	-9.10939
စကား	-9.10946
ဒ်	-9.11038
▁အမျိုးသမီး	-9.11128
တွင်လည်း	-9.1122
▁နိုဝင်ဘာလ	-9.11276
▁၁၉	-9.11653
၃၀	-9.11714
ရှည်	-9.11767
ကျမ်း	-9.11995
A	-9.11998
▁ပြု	-9.12017
ပတ်	-9.12038
▁‘	-9.12106
▁အင်	-9.12218
▁သက္ကရာဇ်	-9.12329
m	-9.12363
▁အထူးသဖြင့်	-9.12599
နေသည်။	-9.12773
▁တရား	-9.12827
အထက်	-9.12943
▁စိုက်ပျိုး	-9.13087
ဝမ်	-9.1322
ရုံ	-9.13249
တိုင်း၊	-9.13428
တို့နှင့်	-9.13742
ငါး	-9.13843
a	-9.13892
သုတ်	-9.13989
▁ဥ	-9.14064
လွယ်	-9.14139
တို့မှာ	-9.14411
▁သွေး	-9.14436
ခဲ့သော်လည်း	-9.14443
ရောင်	-9.14451
r	-9.14479
▁ဆိုသည်မှာ	-9.14612
▁ကလေး	-9.14738
ရော	-9.14745
တတ်သည်။	-9.14789
မှုကြောင့်	-9.14828
▁ရောဂါ	-9.1494
▁မာ	-9.14958
▁ကိုယ်	-9.15042
▁ပို၍	-9.15104
P	-9.1536
ဘာသာစကား	-9.15417
ဖက်	-9.15485
၂၅	-9.15515
နေ့	-9.15621
တို့ဖြင့်	-9.15716
▁စကား	-9.1575
ခဲ	-9.15792
▁နိုင်ငံတကာ	-9.15919
မွန်	-9.15977
▁၃၁	-9.16076
၂၄	-9.16078
▁P	-9.16544
ပါတယ်။	-9.16584
▁လားရှိုးခရိုင်	-9.16624
▁အခြားသော	-9.16739
ကပ်	-9.1676
▁ကွတ်ခိုင်	-9.16789
စံ	-9.16892
▁အမည်	-9.16906
တိုး	-9.16946
ဘီ	-9.17111
▁ရှမ်း	-9.17243
▁အနောက်	-9.1734
▁ဂီတ	-9.17358
▁လေ့လာ	-9.17415
▁ကိုးကား	-9.17514
▁ဝါ	-9.17651
C	-9.17949
ကောင်	-9.18005
▁မြင်း	-9.18042
▁၁၇	-9.1805
▁တပ်မတော်	-9.18219
▁မြောက်	-9.18241
အထူးဒေသ	-9.18249
▁အသံ	-9.18321
မ်	-9.18349
ပို	-9.18455
လိုက်သည်။	-9.18649
ပြား	-9.18755
▁စာအုပ်	-9.1882
တစ်ဦး	-9.18833
▁ဘုရင်	-9.1886
▁ပြော	-9.19031
▁သတ်မှတ်	-9.19115
အုပ်	-9.19215
လောင်း	-9.19622
▁ဗိုလ်ချုပ်	-9.19757
▁န	-9.19802
▁တိုက်	-9.1984
▁ပြည်သူ့	-9.19861
မဲ့	-9.19995
▁K	-9.20023
ာ	-9.20085
လာခဲ့သည်။	-9.20105
▁သစ်	-9.20138
နေသည့်	-9.20142
များလည်း	-9.20202
▁ဒေါက်တာ	-9.20207
▁၁ဝ	-9.20222
င	-9.20278
▁လမ်း	-9.20578
▁ဗိုလ်	-9.20595
တက္ကသိုလ်	-9.20694
▁မူလ	-9.20695
▁ယူ	-9.20726
▁ဆ	-9.20727
▁ရာခိုင်နှုန်း	-9.20801
ဖူး	-9.20909
ဘဝ	-9.21054
▁ပညာရေး	-9.21064
အပြင်	-9.21119
ကြ၏။	-9.21175
ံ	-9.21205
▁တာ	-9.21235
ညို	-9.21257
ထောင်	-9.21331
အိုး	-9.21342
▁ဘဝ	-9.21421
ဝေ	-9.21452
id	-9.21453
ပစ္စည်း	-9.21479
ချုပ်	-9.21572
မိုင်	-9.21578
▁အများဆုံး	-9.21774
▁သခင်	-9.21779
▁ခေါင်းဆောင်	-9.21808
တ်	-9.21815
▁ပြင်သစ်	-9.21899
ကွဲ	-9.22064
ရှိပြီး	-9.22142
▁ထို့အပြင်	-9.22179
▁ပေါက်	-9.22315
▁တရားဝင်	-9.22487
▁နေထိုင်	-9.22566
ကံ	-9.22822
ကာလ	-9.22888
ခေါင်း	-9.22911
လင်	-9.22983
▁နန်း	-9.2301
ရောဂါ	-9.23142
ည	-9.23148
E	-9.23155
▁သဘာဝ	-9.23209
▁ဖော်ပြ	-9.23254
▁ရန်ကုန်မြို့	-9.23624
▁လုပ်ကိုင်	-9.23793
ခို	-9.23911
▁F	-9.23941
▁ပါတီ	-9.2406
▁အရ	-9.24079
ချင်	-9.24168
အစိုးရ	-9.24264
▁အဖွဲ့ဝင်	-9.24265
ဝါး	-9.24285
▁အလုပ်	-9.24313
မှစ၍	-9.24331
ကလည်း	-9.24334
▁ရွေးချယ်	-9.24534
▁ဥက္ကဋ္ဌ	-9.24654
▁မျိုး	-9.24724
စိန်	-9.2485
▁လက်ရှိ	-9.24854
မှာလည်း	-9.24978
▁ကျန်	-9.24987
▁NGC	-9.25049
ရုံး	-9.25149
တို့အား	-9.25195
လွန်	-9.25288
▁ရရှိခဲ့သည်။	-9.25389
▁ပြည်	-9.25443
တော်မူ	-9.25753
▁ကျောင်းသား	-9.25846
အေး	-9.25884
တံ	-9.25944
နိုင်သည့်	-9.2609
▁Ma	-9.26246
▁ပြည်ခရိုင်	-9.26354
မော်	-9.26445
▁စက်	-9.26512
လန်	-9.26552
ပူ	-9.2676
▁မိုင်းမော	-9.26763
က်	-9.26777
မယ်	-9.26842
ဘာသာ	-9.26872
တွဲ	-9.27079
▁ကမ္ဘာ	-9.27125
၂၆	-9.27138
ပြည်ထောင်စု	-9.27446
လည်	-9.27529
ထံ	-9.27642
၄၀	-9.27749
▁ပြည့်နှစ်	-9.2776
၂၃	-9.27808
၂၁	-9.27881
▁တော်လှန်ရေး	-9.2801
▁D	-9.2802
တည်	-9.28043
ဆောင်ရွက်	-9.28091
ဓာတ်	-9.28168
ပီ	-9.28201
▁လည်း	-9.28226
ဌာန	-9.28316
ဖြစ်စေ	-9.28469
စရာ	-9.28512
▁ရှေး	-9.2857
ကြည့်	-9.28583
▁ဆောင်	-9.28707
ဂျီ	-9.28736
ခရိုင်	-9.28738
▁၃၅	-9.28891
▁မြစ်ကြီးနား	-9.2908
သတ်	-9.29089
တန့်ယန်းမြို့နယ်	-9.29627
ကြလေသည်။	-9.29879
▁အုပ်ချုပ်ရေး	-9.29942
▁ပင်လယ်	-9.29947
ရိ	-9.30021
တောင်း	-9.30394
▁တက်	-9.30424
ပါတီ	-9.30499
ကြာ	-9.30608
▁အင်း	-9.30629
မေ	-9.30707
ပြော	-9.30709
▁ဟို	-9.30731
▁၂၀၁၀	-9.3086
မြတ်	-9.30877
ns	-9.30971
▁ခေါ်သည်။	-9.31008
▁ဥရောပ	-9.31013
▁မိုင်းဆတ်	-9.31021
▁ပေး	-9.31029
▁မိမိတို့	-9.31155
g	-9.31186
▁၂၁	-9.31325
▁မော်လမြိုင်	-9.31332
▁ယောက်	-9.31363
၂၈	-9.3139
တိ	-9.31432
▁E	-9.31546
▁လာ	-9.31584
သင်	-9.31839
▁သူတို့	-9.31887
▁များကို	-9.31889
▁M	-9.31892
▁ပါဝင်သော	-9.31906
ထွန်း	-9.31953
တီး	-9.32051
▁ဆာ	-9.32088
▁ကာ	-9.32123
၂၉	-9.32133
အဆင့်	-9.32205
ဆိုသည်မှာ	-9.32255
K	-9.32257
▁မဲ	-9.32298
အပြည်ပြည်ဆိုင်ရာ	-9.324
▁ကျန်းမာရေး	-9.32619
▁ပင်လောင်း	-9.32624
ရေးသား	-9.32627
▁ဗဟို	-9.32713
▁ပေါင်း	-9.32907
▁လက်ခံ	-9.32947
▁ပုံ	-9.33038
မတ်	-9.33056
နု	-9.33115
▁ဂ	-9.33147
စာပေ	-9.33276
▁ရှိပြီး	-9.33306
▁အဆင့်	-9.33333
L	-9.33365
ခါ	-9.33451
▁အပင်	-9.33462
ထားပြီး	-9.33481
ဆင်း	-9.3351
ဝိုင်း	-9.33511
၂၇	-9.33815
▁ထည့်သွင်း	-9.3385
၀	-9.33948
▁အို	-9.3401
စင်	-9.34055
▁ဝါး	-9.34067
စပ်	-9.34108
▁အမျိုးအစား	-9.3411
သကဲ့သို့	-9.34121
▁တို့ကို	-9.34129
▁အဖွဲ့	-9.34444
၂၂	-9.34629
ရွက်	-9.34882
▁နောက်ပိုင်းတွင်	-9.35126
▁အရှေ့	-9.35263
အမှတ်	-9.35266
ကောက်	-9.35365
▁ပြည်တွင်း	-9.3543
▁ချင်းပြည်နယ်၊	-9.35435
▁တောင်ငူခရိုင်၊	-9.35568
စေခဲ့သည်။	-9.35657
ကူ	-9.35772
▁ပဲခူးခရိုင်	-9.35857
ဆန်း	-9.35898
ရက်နေ့တွင်	-9.3599
▁သီပေါမြို့နယ်	-9.36079
သီ	-9.36135
လည်းကောင်း၊	-9.36208
▁ကရင်	-9.36247
▁သမိုင်းကြောင်း	-9.36265
တောရွာ	-9.36362
▁ကုန်း	-9.36488
▁ကျ	-9.36495
▁မြို့တော်	-9.36585
▁တပ်	-9.36603
▁အောင်မြင်	-9.3661
ရိုက်	-9.36626
ခြင်းဖြစ်သည်။	-9.3664
▁ကွန်ပျူတာ	-9.36641
မြို့၊	-9.36733
ဆွဲ	-9.36736
ပျက်	-9.36809
▁ဝက်	-9.36813
▁ပအိုဝ်း	-9.36865
▁ဝင်	-9.36942
အင်	-9.36971
ဖွယ်	-9.37011
▁ဝန်ကြီးချုပ်	-9.37021
▁အမျိုးမျိုး	-9.37045
▁လေသည်။	-9.37128
▁ဖြစ်သော	-9.37166
▁ခုနှစ်မှ	-9.37176
တောင်ကြီးခရိုင်၊	-9.37517
ပါဝင်	-9.37571
ဖြစ်သူ	-9.37577
ပိုး	-9.37599
▁စား	-9.3761
ဒို	-9.37714
▁ဗုဒ္ဓဘာသာ	-9.37761
▁ရာစု	-9.3782
အမည်	-9.37875
များ၌	-9.37978
▁တတိယ	-9.37979
▁တည်	-9.38025
▁ဖြစ်လေသည်။	-9.38076
ဘူး	-9.38109
▁တင်	-9.38276
ကိုယ်	-9.38351
▁အိန္ဒိယနိုင်ငံ	-9.3844
ရှိသည့်	-9.38448
▁သတင်းစာ	-9.38528
▁ငှက်	-9.38585
▁အချို့သော	-9.38593
k	-9.38643
h	-9.38743
F	-9.38797
▁အခန်း	-9.38804
▁metal	-9.38967
▁ကျွန်း	-9.38989
▁အာရှ	-9.39027
သက်	-9.39087
သင့်	-9.39146
ပု	-9.3917
▁ညောင်ရွှေ	-9.39284
▁ထင်ရှားသော	-9.39345
▁ရရှိ	-9.39365
ဆိပ်	-9.39389
ဆိုး	-9.39412
▁ဆရာတော်	-9.39444
▁ခု၊	-9.39498
ထို	-9.39507
]]	-9.39539
▁နာရီ	-9.39578
ဗာ	-9.39731
▁အောက်ပါအတိုင်း	-9.39822
G	-9.39822
▁ရခိုင်	-9.40039
▁မြစ်	-9.4012
▁၃၂	-9.4017
D	-9.40299
▁အပါအဝင်	-9.40329
ကိုသာ	-9.40361
ဘွဲ့	-9.40389
▁အခါ	-9.40433
ခြောက်	-9.40469
ခင်း	-9.40485
▁လွယ်	-9.40515
H	-9.40614
ခဲ့ခြင်း	-9.4086
▁၂၀၁၅	-9.40878
စေတီ	-9.41035
▁ပန်ဆန်း	-9.41092
၅၀	-9.41153
စခန်း	-9.4121
▁မွန်	-9.41266
▁မေ	-9.41312
အသင်း	-9.41328
စုံ	-9.41442
ခြင်းသည်	-9.4164
▁ကျောက်မဲခရိုင်	-9.41799
▁သေ	-9.41802
စော	-9.41901
ထဲသို့	-9.4198
▁၎င်းသည်	-9.42005
▁ဘာသာစကား	-9.42033
ပ်	-9.42073
တစ်မျိုး	-9.42199
▁ဆီ	-9.42219
M	-9.42414
ကော်	-9.42539
ရုပ်ရှင်	-9.42628
▁မှာ	-9.42631
တွေကို	-9.42721
▁သွားရောက်	-9.42756
ဖာ	-9.42939
လစ်	-9.43006
▁ထပ်မံ	-9.43135
p	-9.43149
▁မှတ်တမ်း	-9.43183
စတင်	-9.43184
ပေးခဲ့သည်။	-9.43208
လား	-9.43379
မြင်	-9.43466
ပေသည်။	-9.43472
▁သင်္ဘော	-9.43568
မို	-9.43581
▁၅၀	-9.43632
▁ယခင်	-9.43646
နိ	-9.43758
▁ရက်နေ့	-9.4376
▁တိုင်းရင်းသား	-9.43865
▁ရှေးဟောင်း	-9.43889
ဖြစ်စေ၊	-9.44024
▁ဘာ	-9.44051
▁ကွန်	-9.44105
▁သတင်း	-9.44165
ရသည့်	-9.4419
▁လည်းကောင်း	-9.44205
time	-9.44246
it	-9.44393
၄၅	-9.4462
▁သာ	-9.44707
ထားခြင်း	-9.44718
င်	-9.44727
▁[[	-9.44737
▁ထွက်	-9.44752
ရာမှ	-9.44777
ဝါဒ	-9.44787
▁ကိုယ်စားလှယ်	-9.44828
ကိုင်	-9.44864
▁ပူးပေါင်း	-9.44936
▁သီချင်း	-9.44963
▁နှစ်ပေါင်း	-9.44973
▁မွန်ပြည်နယ်၊	-9.45011
ေ	-9.45188
▁သို့သော်လည်း	-9.45225
▁ဆန်	-9.45255
▁၂၀၁၆	-9.45308
သမား	-9.45311
▁တိုးတက်	-9.45543
▁ဘီစီ	-9.45562
ရ်	-9.45658
▁အင်တာနက်	-9.45759
လည်းကောင်း	-9.4576
▁အနုပညာ	-9.45983
▁တိုင်းပြည်	-9.4601
▁ဘားအံမြို့နယ်	-9.46051
ဝယ်	-9.46176
▁တာဝန်ထမ်းဆောင်	-9.46207
ဖျား	-9.46221
တယ်	-9.46334
ရေးအတွက်	-9.46449
တစ်ခုကို	-9.46462
အနက်	-9.46475
▁ကံ	-9.46521
ဖတ်	-9.46543
သွားသည်။	-9.4659
▁သရုပ်ဆောင်	-9.4661
မရှိ	-9.46761
U	-9.46766
ခြင်းကြောင့်	-9.46885
အပ်	-9.46951
သမိုင်း	-9.46987
အလယ်	-9.47192
အသုံးပြု	-9.47252
▁ခေါင်း	-9.47303
▁မင်းသား	-9.47336
▁ထိုကြောင့်	-9.47466
ခေါင်းဆောင်	-9.47564
ကြီးကို	-9.47624
▁တာဝန်	-9.47885
ကြီးများ	-9.47934
လော	-9.47999
လားရှိုးမြို့နယ်	-9.48047
▁ထောင်	-9.48071
▁သူတို့၏	-9.48201
ယား	-9.48247
ပြုလုပ်	-9.48261
နေစဉ်	-9.48339
▁ပုံစံ	-9.48438
▁၄၀	-9.48455
ရုပ်	-9.48493
ခုံ	-9.48506
၃၃	-9.48612
▁ဗုဒ္ဓ	-9.48726
▁တည်ဆောက်	-9.488
တို့၌	-9.48802
▁မြင်	-9.48818
▁အုပ်ချုပ်	-9.48961
ပန်ခမ်း	-9.48986
▁G	-9.49138
▁အိမ်ခြေပေါင်း	-9.49219
▁မီတာ	-9.49349
▁အကြီးဆုံး	-9.49408
▁၃၃	-9.49495
ဖွဲ့	-9.49521
▁ဆက်	-9.49762
▁စော	-9.49801
▁အနည်းငယ်	-9.50043
၃၆	-9.50122
▁သားတော်	-9.50147
▁လိုက်	-9.50241
တုံး	-9.50302
ပေ။	-9.50333
▁တောင်ကြီး	-9.50337
▁ကား	-9.50358
ကြိုး	-9.50533
▁ကြာ	-9.50589
format	-9.50636
နမ့်	-9.50682
များကြောင့်	-9.50769
▁၂၀၁၁	-9.50865
၃၂	-9.50883
ီ	-9.50972
မြ	-9.50975
▁ရဟန်း	-9.50991
▁ထိုနောက်	-9.51011
▁ချောင်း	-9.51027
▁လူထု	-9.51122
▁၂၀၀၈	-9.5123
ချေ။	-9.51234
သို့မဟုတ်	-9.51294
ဆဲ	-9.51409
▁တိုင်း	-9.51485
▁ခေတ်	-9.51537
တွေ့	-9.51565
▁အလယ်	-9.5157
▁ပစ္စည်း	-9.51584
မှူး	-9.51593
အမျိုးသား	-9.51628
မှန်	-9.51674
၉၈	-9.51712
၉၉	-9.518
▁၁။	-9.51803
▁ပြောင်းရွှေ့	-9.51831
▁ထိုင်းနိုင်ငံ	-9.5192
an	-9.52043
▁ရှိသော	-9.52299
▁ပခုက္ကူခရိုင်	-9.5231
text	-9.52486
ကောင်စီ	-9.52502
▁ကိုယ်တိုင်	-9.52507
▁အက်	-9.52551
ဟို	-9.52624
▁အောက်ပါ	-9.52738
▁ယခင်က	-9.52779
ပေးရန်	-9.5282
▁၎င်းတို့၏	-9.52832
အတွင်းရှိ	-9.52867
ရှိ၍	-9.52887
လာကြသည်။	-9.52942
ဆယ်	-9.52948
ကြည်	-9.53034
အလိုက်	-9.53046
စာအုပ်	-9.5315
|	-9.53233
၈၅	-9.53332
ခြေ	-9.53407
▁အဓိပ္ပာယ်	-9.53454
တစ်ခုဖြစ်သည်။	-9.53542
▁အင်အား	-9.53604
▁ရွှေတောင်	-9.53625
▁ထင်ရှား	-9.5368
လတ်	-9.53697
▁ရွှေဘိုခရိုင်၊	-9.53727
သဘော	-9.53753
သွေး	-9.53778
ပွင့်	-9.53815
▁ပြောင်း	-9.53823
▁ထိန်းသိမ်း	-9.54019
▁အကောင်းဆုံး	-9.54104
ပြည့်	-9.5432
ကြရသည်။	-9.54328
▁များသောအားဖြင့်	-9.5449
၉၅	-9.54502
▁အီ	-9.54525
၃၄	-9.54681
ကြပြီး	-9.54769
ဆောင်ရွက်ခဲ့သည်။	-9.54782
▁ဗ	-9.54786
▁ရှိကာ၊	-9.54824
▁လွိုင်ကော်	-9.54916
ဝိ	-9.55009
တိုက်ခိုက်	-9.55069
▁ပါး	-9.55089
ကန်ရွာ	-9.55131
▁ဟာ	-9.55131
▁ကဗျာ	-9.55161
မျိုးကို	-9.55203
▁လွတ်လပ်ရေး	-9.55212
စိုး	-9.55219
ဘို	-9.55296
တောင်ရွာ၊	-9.55314
သိန်း	-9.5557
▁၂၀၂၀	-9.55598
▁ည	-9.55639
၃၁	-9.55685
မြို့သည်	-9.55775
▁အလုပ်သမား	-9.55803
▁ဥပမာ	-9.55804
၇၅	-9.55828
▁မိသားစု	-9.55958
ပြောင်း	-9.55987
▁တစ်ဦး	-9.56033
▁တည်ထောင်	-9.56185
▁ကီလိုမီတာ	-9.56237
▁ဘားအံခရိုင်	-9.56251
▁ပြောဆို	-9.56268
မင်းသား	-9.56352
၅၉	-9.56393
၈၆	-9.56411
model	-9.56666
O	-9.56674
▁ကင်း	-9.56709
စွဲ	-9.56791
▁၂၀၁၂	-9.56824
ချိန်တွင်	-9.56825
၃၉	-9.56846
▁ဝတ္ထု	-9.56866
▁ကျေးသီးမြို့နယ်	-9.56967
▁အခြေအနေ	-9.5699
အုပ်စု	-9.57082
ချောင်	-9.57091
မဟာ	-9.57133
▁လုံး	-9.57139
▁L	-9.57147
၈၈	-9.57149
▁အရောင်	-9.57207
▁အစိတ်အပိုင်း	-9.57256
၆၉	-9.57297
▁၂၀၁၇	-9.57299
th	-9.5734
အမျိုးအစား	-9.57353
ကိုင်း	-9.57487
▁တွေ့	-9.57588
ထပ်	-9.57685
▁လုပ်ဆောင်	-9.57753
ခဲ့သည်	-9.57757
၉၆	-9.57943
▁တက်ရောက်	-9.5799
ရွာသစ်ရွာ၊	-9.58115
▁အနက်	-9.5812
▁ကာလ	-9.58173
▁I	-9.58184
▁T	-9.58321
▁သီးခြား	-9.58371
▁ကုမ္ပဏီ	-9.58402
တယ်။	-9.58452
▁နှစ်စဉ်	-9.58536
▁စီ	-9.58561
လိ	-9.58884
▁မိမိ၏	-9.5896
သီချင်း	-9.58966
ly	-9.58971
▁၂။	-9.59059
လာသော	-9.59157
stamp	-9.59353
ဖြစ်ကာ	-9.5936
၈၉	-9.59362
▁ဗမာပြည်	-9.59366
၄၂	-9.59387
▁လူမျိုး	-9.59401
ချို	-9.59422
▁တို့သည်	-9.59422
၆၈	-9.59482
သေး	-9.59488
contributor	-9.59512
▁မရှိ	-9.59538
၉၀	-9.59558
▁သမီး	-9.59672
▁မကွေးခရိုင်	-9.59699
ကီ	-9.59731
ကွက်	-9.59985
▁rock	-9.60053
၀၀	-9.60081
▁ကြိုးစား	-9.60145
ဥပဒေ	-9.60194
၎င်း	-9.60243
▁မူဆယ်ခရိုင်	-9.60244
အမျိုးမျိုး	-9.60261
၄၆	-9.60337
▁စိန်	-9.60402
▁ဖြစ်လာ	-9.60438
ကျင်း	-9.60524
ခဲ့သည်ဟု	-9.60575
ကဏ္ဍ	-9.60602
စသော	-9.60638
နီး	-9.60758
▁လွှတ်တော်	-9.60776
ဘုံ	-9.60793
▁အဖွဲ့အစည်း	-9.60796
▁လာရောက်	-9.6084
▁မြန်မာနိုင်ငံ၏	-9.60883
▁သုံးစွဲ	-9.60893
ခတ်	-9.60973
▁ခရိုင်	-9.61125
ခိုင်	-9.61182
ခ်	-9.61315
▁မတ်	-9.61317
▁၃၈	-9.6133
၃၇	-9.6139
ထဲ	-9.61396
ထဲမှ	-9.61399
▁၃၄	-9.61455
▁နိုင်ငံခြား	-9.61462
မန်း	-9.61539
၇၄	-9.61551
▁ဒေါ်လာ	-9.61564
or	-9.61568
ရှိ၏။	-9.61589
▁လက်မ	-9.61593
▁သင်ကြား	-9.61625
▁အရှေ့တောင်အာရှ	-9.61628
ကြီးရွာ	-9.61711
သွင်း	-9.61751
ရလေသည်။	-9.61755
၃၅	-9.61757
တူး	-9.61775
ဝတ်	-9.61808
တဲ	-9.61893
လိပ်	-9.6203
၈၀	-9.62067
l	-9.6211
ချစ်	-9.62111
▁ရှာဖွေ	-9.62136
▁ကော့	-9.62199
ဂူ	-9.62213
▁လက်နက်	-9.62222
▁အသင်း	-9.62229
၄၉	-9.62282
▁ပြည့်နှစ်တွင်	-9.62293
▁ရွေးကောက်ပွဲ	-9.62299
▁မြန်မာပြည်	-9.62349
▁အေ	-9.62356
▁နည်းပညာ	-9.62369
▁ယင်းသို့	-9.62501
ဂို	-9.62503
ရမည်	-9.62565
▁ခြေ	-9.62583
▁လှိုင်းဘွဲ့	-9.62642
ကွန်	-9.62644
▁ပဲခူး	-9.627
ကပင်	-9.6272
▁ပြင်ဦးလွင်	-9.62771
နွယ်	-9.62779
⁠	-9.62806
၅၄	-9.62838
ရှင်း	-9.6288
▁ဆက်သွယ်	-9.62888
၅၇	-9.63005
▁နေ့	-9.63012
▁တီထွင်	-9.63024
တိုင်းဒေသကြီး	-9.63037
▁ဟ	-9.63043
▁ထိုင်း	-9.6305
username	-9.63057
ဇာတ်	-9.63113
▁ရာသီဥတု	-9.63222
▁ဓမ္မ	-9.63243
▁မိုင်း	-9.63295
၅၅	-9.63425
▁ချင်း	-9.63427
လိုင်း	-9.63478
=	-9.63493
▁လျှပ်စစ်	-9.63513
ရယ်	-9.63668
▁၁၉၉၀	-9.63681
စေ့	-9.63812
လွန်း	-9.63849
မည်ဟု	-9.63982
ကျေးရွာ	-9.64
၇၃	-9.6404
ထီး	-9.6408
▁အိုင်	-9.64234
အားကစားပြိုင်ပွဲ	-9.64253
▁for	-9.64254
▁၂၀၀၇	-9.64272
▁ဒုတိယကမ္ဘာစစ်	-9.64298
▁အထွေထွေ	-9.64314
▁ကမ္ဘာပေါ်တွင်	-9.64336
▁ငါ	-9.64342
▁မင်းလှမြို့နယ်	-9.64358
▁အနက်အဓိပ္ပာယ်	-9.64413
]	-9.64482
၇၉	-9.64491
f	-9.64515
ခဲ့ကာ	-9.64648
၆၃	-9.64778
ခဲ့သူ	-9.64785
parent	-9.64835
ra	-9.64901
▁အများအပြား	-9.64918
▁ခုနှစ်အထိ	-9.64971
▁အာဏာ	-9.65001
သာလျှင်	-9.65072
ရှား	-9.65126
အပါအဝင်	-9.65161
▁မြောက်ဘက်	-9.65179
၄၄	-9.65313
▁ထ	-9.65315
▁စနစ်	-9.65411
၀၇	-9.65421
▁တိုက်ရိုက်	-9.65444
▁ရဲ	-9.6551
ဝက်	-9.65557
▁သရက်ခရိုင်	-9.65571
ကြသော	-9.6559
▁အသား	-9.65595
▁ကြောင့်	-9.6562
၆၇	-9.65639
▁အပြင်	-9.65674
▁၂၀၁၃	-9.65676
၇၀	-9.65758
▁ဆောက်လုပ်	-9.65784
u	-9.65789
ကိုး	-9.65822
▁အရွက်	-9.65896
▁၂၀၀၉	-9.65897
၆၄	-9.659
ဤ	-9.65956
၉၂	-9.65957
ပေါင်းများစွာ	-9.65973
▁ဓာတ်	-9.6598
▁တိရစ္ဆာန်	-9.66009
၆၂	-9.66061
မြန်မာနိုင်ငံ	-9.66081
၄၈	-9.66177
▁ညောင်	-9.66306
ဂီတ	-9.66311
၃၈	-9.66331
▁ဒီမိုကရေစီ	-9.66391
▁ထိုစဉ်က	-9.66402
ဿ	-9.66421
▁ပို	-9.6646
▁မိုင်းကိုင်	-9.66538
မှုများကို	-9.66617
တင်း	-9.6671
us	-9.6671
▁မြတ်စွာဘုရား၏	-9.66723
ဈေး	-9.66765
▁အတူ	-9.66796
၀၄	-9.66848
▁ရှာဖွေတွေ့ရှိ	-9.66886
▁ဝန်ကြီးဌာန	-9.66923
▁ဒီဇင်ဘာ	-9.6693
ပေါင်	-9.66959
၉၃	-9.66962
▁မိဖုရား	-9.67024
ကော့	-9.67051
▁ငွေကြေး	-9.67068
ဖို	-9.6707
▁ကောင်းစွာ	-9.67096
ဆိုင်း	-9.67196
ရု	-9.67243
▁အောက်တိုဘာ	-9.67258
▁ဂျာမန်	-9.67263
▁ကာကွယ်	-9.67284
ma	-9.67358
လု	-9.67452
▁R	-9.67473
ရံ	-9.67517
ပြီ	-9.67531
၇၇	-9.67603
▁မိုင်းယန်း	-9.67613
▁၎င်းတို့	-9.67624
မှတ်	-9.67694
▁ကြက်	-9.67724
▁ပြုပြင်	-9.67736
▁ပုဂံ	-9.67769
▁ဖန်တီး	-9.67818
▁ရေးဆွဲ	-9.67856
နှစ်ခု	-9.67892
▁ခြောက်	-9.67897
ဖြစ်သည်	-9.67907
ယို	-9.6797
နံ	-9.67989
▁ဒါရိုက်တာ	-9.68099
et	-9.6817
▁ပြ	-9.68228
၀၉	-9.68406
ဖော်	-9.68476
ပို့	-9.68583
၀၈	-9.68584
၇၈	-9.68643
▁မိတ္ထီလာခရိုင်၊	-9.68654
လေ့လာ	-9.68669
ပေးသည်။	-9.68761
▁၂ဝ	-9.6877
▁ရှိကြသည်။	-9.68908
es	-9.68916
▁ဂေါတမမြတ်စွာ	-9.69052
▁သက်ဆိုင်ရာ	-9.69176
မော	-9.69209
၆၆	-9.69268
▁၃။	-9.6935
▁အိုး	-9.69357
လုပ်ကိုင်	-9.69367
▁ပုဒ်မ	-9.694
▁နွား	-9.69459
ကျောက်ပန်းတောင်း	-9.6947
သည်ကို	-9.6956
၅၂	-9.69563
▁ဖြစ်ပေါ်	-9.69638
ရှ	-9.69701
▁ရဟန်းတို့	-9.69761
၉၇	-9.69844
ကမ္ဘာ	-9.69846
အချိန်	-9.69862
▁ယောင်	-9.69902
▁ချစ်	-9.69967
▁မြောက်ပိုင်း	-9.70031
စိုက်	-9.70089
ဘေး	-9.70198
၈၃	-9.70222
လုပ်ငန်းများ	-9.7027
၈၄	-9.70283
▁နာ	-9.70324
လွတ်	-9.7033
ဇ်	-9.70345
ဗီ	-9.70464
▁စသည်တို့	-9.70562
▁ဖြစ်ပွား	-9.70678
နယ်မြေ	-9.70712
စွန်း	-9.70901
▁ဆား	-9.70976
ကျား	-9.71035
တပ်မတော်	-9.71077
ခေါင်	-9.71112
▁၂၀၁၈	-9.71158
၈၂	-9.71198
▁ဖ	-9.71202
ပြန်သည်။	-9.71224
ကျန်	-9.71296
▁ခုတွင်	-9.71315
▁အင်ဂျန်းယန်	-9.71367
▁၃၆	-9.71506
၅၆	-9.71531
▁တောင်ဘက်	-9.7162
▁၂၀၀၀	-9.71681
ရှမ်း	-9.71805
▁စာရေးဆရာ	-9.71847
▁၃၇	-9.71871
▁N	-9.71939
▁ဆိုဗီယက်	-9.72017
ကလေးများ	-9.72053
ဖြတ်	-9.72154
ယဉ်ကျေးမှု	-9.72162
▁တူ	-9.72199
ဝေး	-9.72253
▁တောင်တွင်းကြီး	-9.72295
အဖွဲ့အစည်း	-9.72303
▁ကြား	-9.7233
▁ဒ	-9.72422
ထူး	-9.72426
▁ကျင်းပ	-9.72473
ရမည့်	-9.72486
▁အမိ	-9.72614
▁ကျောက်တံခါး	-9.72664
▁သဲ	-9.72724
▁ဝန်ကြီး	-9.72861
ခဲ့၍	-9.72897
နေထိုင်	-9.72914
w	-9.72952
မက်	-9.73061
ကော	-9.73085
▁ဟုမ္မလင်း	-9.73114
▁ရှေ့	-9.73124
၅၈	-9.73146
မင်းကြီး	-9.73249
၇၆	-9.73326
၅၃	-9.7335
▁ဆွမ်ပရာဘွမ်	-9.73393
၆၀	-9.73408
မင်	-9.73435
အေ	-9.73464
▁In	-9.73689
မှုနှင့်	-9.73745
▁ထုတ်လုပ်	-9.73749
▁မျက်နှာ	-9.73803
▁သဘော	-9.73906
ဆူ	-9.73929
အားလုံး	-9.73955
ဂိုဏ်း	-9.74007
အိ	-9.74156
ကယ်	-9.74217
▁တာဝန်ယူ	-9.74234
N	-9.74236
▁မင်းဘူးခရိုင်	-9.74352
နှင့်တကွ	-9.74419
▁လုံးဝ	-9.74486
၈၇	-9.74524
Z	-9.74558
လပ်	-9.74569
▁နည်း	-9.74607
အတွင်း၌	-9.74738
စာရင်း	-9.74756
▁မိခင်	-9.7489
▁ရုရှား	-9.74901
▁စသည်ဖြင့်	-9.74953
ညွန့်	-9.75001
တွင်မူ	-9.75064
▁သံတောင်ကြီး	-9.75099
▁အမှုထမ်း	-9.751
▁ဖြစ်လာခဲ့သည်။	-9.75108
ang	-9.75163
▁ရောက်ရှိ	-9.75218
ထင်	-9.75363
မှု၊	-9.75365
၀၆	-9.75394
ပိတ်	-9.75476
အသစ်	-9.7548
▁မူ	-9.75505
▁အသီး	-9.75542
ယောင်	-9.75639
ဓမ္မ	-9.75707
▁အုပ်စု	-9.75708
သဲ	-9.75716
▁ဆုံးဖြတ်	-9.75792
၄၇	-9.75827
▁စက်တင်ဘာ	-9.75865
နစ်	-9.75872
le	-9.75937
▁တို့၏	-9.75969
▁၂၀၀၆	-9.76088
၉၄	-9.76282
▁ဆိုင်ရာ	-9.76332
လူး	-9.76427
ကိန်း	-9.76429
အန်	-9.7645
▁တွေ့ရှိ	-9.76466
▁ဖြစ်ခဲ့သည်။	-9.76588
ခဲ့ကြ	-9.76614
နိုင်ငံ၏	-9.76639
▁ကျုံ	-9.76699
▁လေယာဉ်	-9.7683
▁Ka	-9.76977
▁အနောက်ဘက်	-9.76984
▁၁၉၈၀	-9.76995
▁အမြင့်	-9.77044
ထု	-9.77074
မောင်း	-9.77152
လွှတ်တော်	-9.77215
ကု	-9.77223
el	-9.77246
▁တဖြည်းဖြည်း	-9.77248
▁မက်	-9.77291
ကျောက်မဲမြို့နယ်	-9.7735
▁ကိုး	-9.77391
▁ဖြစ်လာသည်။	-9.77425
on	-9.77436
▁ယူဆ	-9.77517
၄၃	-9.77592
၅၁	-9.77692
▁ပတ်ဝန်းကျင်	-9.77792
ပုံကို	-9.77836
လော့	-9.77897
မြို့တော်	-9.7798
▁ပေါ်	-9.78011
နတ်တလင်းမြို့နယ်	-9.78064
▁မှန်	-9.78064
ပြေး	-9.7815
▁အမည်ဖြင့်	-9.78165
▁ကော်	-9.78172
▁ဝိ	-9.78207
ကြီး၏	-9.78273
စည်း	-9.78308
ဆီး	-9.78344
အစ	-9.78495
မိုင်း	-9.785
▁တောင်ပိုင်း	-9.78562
▁အသီးသီး	-9.78566
ကေ	-9.78589
▁ပျော်ဘွယ်	-9.78614
ဃ	-9.7865
▁လွိုင်လင်	-9.78687
ပြာ	-9.78692
comment	-9.78748
မြို့၌	-9.78764
တေး	-9.78769
▁ပဲ	-9.78786
▁ထိ	-9.78791
▁၄၅	-9.78791
လေ၏။	-9.78797
တစ်ရပ်	-9.78878
▁ရေးသားခဲ့သည်။	-9.78965
▁တရုတ်နိုင်ငံ	-9.7898
ချေ	-9.78988
၀၅	-9.79026
ညီ	-9.79085
▁မွေးဖွား	-9.79161
▁တာချီလိတ်	-9.79172
အချို့	-9.79368
ဖြစ်ကြောင်း	-9.79432
▁ဆယ်	-9.79438
ဖိုး	-9.79555
▁နမ့်စန်မြို့နယ်	-9.79565
▁လှေ	-9.79605
▁မြတ်စွာဘုရားသည်	-9.79616
တား	-9.79706
▁အရှေ့ဘက်	-9.79787
ဖြစ်သည်ဟု	-9.79799
ပညာရှင်	-9.79806
▁ဖြူးမြို့နယ်	-9.79827
ကဲ့သို့သော	-9.79921
ဒင်	-9.7994
▁မန္တလေးမြို့	-9.80063
င့်	-9.80105
ဖွံ့ဖြိုးတိုးတက်	-9.80151
၆၅	-9.80224
ခြင်းများ	-9.80274
▁မော်	-9.8028
စိမ်း	-9.80302
များအနက်	-9.80358
▁ဘာသာရေး	-9.80383
၄၁	-9.80424
ဖွဲ့စည်း	-9.80494
တု	-9.80517
၇၂	-9.80546
တစ်ပါး	-9.80555
လူမျိုးများ	-9.80626
ြန်မာဆိုရိုးစကား	-9.80629
▁ဟိုပုံးမြို့နယ်	-9.80632
▁စိုက်ပျိုးရေး	-9.80655
▁နယ်မြေ	-9.80735
▁နယ်	-9.80868
ဝန်ကြီး	-9.80898
▁U	-9.80917
၆၁	-9.81
သလို	-9.81065
▁သစ်ပင်	-9.81096
▁ဆီဆိုင်မြို့နယ်	-9.81133
ခမ်း	-9.81135
▁သင်	-9.8115
▁၁၉၄၇	-9.8124
▁၁၀၀	-9.81243
ထောက်	-9.8138
ကျင်းပ	-9.81464
▁သိမ်းပိုက်	-9.81514
လောက	-9.81566
ဝတ္ထု	-9.81573
▁သတ္တု	-9.81581
ရှေ့	-9.81687
▁ကျွဲ	-9.81701
▁စေတီ	-9.81706
▁ဂျွန်	-9.81732
ကုမ္ပဏီ	-9.81772
နှုန်း	-9.8181
နာရီ	-9.81848
စိုက်ပျိုး	-9.81883
▁ကြိုး	-9.81944
▁ကုလသမဂ္ဂ	-9.81945
W	-9.81957
▁စာရင်း	-9.81968
▁ပုဂ္ဂိုလ်	-9.81983
▁၎င်းကို	-9.82001
▁ဘာသာ	-9.82027
ရေတာရှည်မြို့နယ်	-9.82043
▁ပန်းချီ	-9.82082
▁ဌာန	-9.82116
▁မကြာခဏ	-9.82187
ကန်ကျေးရွာအုပ်စု	-9.82218
ar	-9.82231
The	-9.8231
များသို့	-9.82346
▁ရာစုနှစ်	-9.82368
▁နိုဝင်ဘာ	-9.82421
▁ဖွဲ့စည်းပုံ	-9.82428
▁ဟံသာဝတီ	-9.82519
▁နောင်ချို	-9.82552
လောင်	-9.82556
▁ဘယ်	-9.82685
အလွန်	-9.82694
▁ဖာ	-9.82698
▁ပြင်ဆင်	-9.82707
▁၁၉၄၅	-9.8273
▁ဇန်နဝါရီ	-9.82746
နန်	-9.82815
▁မြိုင်မြို့နယ်	-9.82823
▁အာဖရိက	-9.8287
လည်းဖြစ်သည်။	-9.82902
ဖန်	-9.82903
နိုင်ငံ၊	-9.82959
▁ဖိလစ်ပိုင်	-9.82968
ပင်ဖြစ်သည်။	-9.83118
▁ဖွင့်လှစ်	-9.83136
ဖြစ်လာသည်။	-9.8316
▁Kone	-9.83174
ခါး	-9.83183
▁အသိအမှတ်ပြု	-9.83238
လန်း	-9.8332
အလုပ်	-9.83495
▁တင်ပြ	-9.83579
▁ဇူလိုင်	-9.83667
▁ဖမ်းဆီး	-9.83745
▁စ၍	-9.83791
▁ပွဲ	-9.83897
တတ်သော	-9.83928
တစ်ယောက်	-9.83935
အရှင်	-9.83947
သော်လည်းကောင်း၊	-9.8396
စေတီတော်	-9.83978
▁အင်ဒိုနီးရှား	-9.84005
▁ရဟန္တာ	-9.84049
▁မြ	-9.84051
အီ	-9.84122
ဒိုး	-9.84135
ခွက်	-9.84153
▁ဂရိ	-9.84162
ကျိုး	-9.84169
ရက်နေ့	-9.84184
▁O	-9.8422
▁ပါလီမန်	-9.84282
▁မိ	-9.8441
ဂျာ	-9.84448
▁ထုတ်ဝေ	-9.84475
▁ရဲဘော်	-9.84482
ကိစ္စ	-9.84485
st	-9.84531
ဝဝဝ	-9.84541
▁ရာထူး	-9.84555
▁ချက်	-9.84557
ကျောင်းတော်	-9.84609
▁မဂ္ဂဇင်း	-9.84687
ဝန်ကြီးဌာန	-9.84712
▁သာမန်	-9.84723
▁မိန်းမ	-9.84785
အက်	-9.84806
na	-9.84844
▁ဖြစ်၍	-9.84865
▁ယုံကြည်	-9.84878
၉၁	-9.84954
▁အစီအစဉ်	-9.84967
▁မိုင်းယောင်း	-9.85029
▁သဲကုန်းမြို့နယ်	-9.85053
လှိုင်	-9.85056
တော်မူသည်။	-9.85205
▁မူဆယ်မြို့နယ်	-9.85236
▁၄။	-9.85272
▁ကျပ်	-9.85323
▁ဖေဖော်ဝါရီ	-9.85346
▁ကျောက်ဆည်	-9.85603
re	-9.85637
▁ထီး	-9.85652
▁ကုန်	-9.85672
ပေါ	-9.85688
▁လောက	-9.85741
မား	-9.85816
▁ပလက်ဝမြို့နယ်	-9.85834
▁မယ်	-9.85861
ဝမ်း	-9.85885
စမ်း	-9.85906
ခွန်	-9.85942
ယင်း	-9.85963
▁သို့တည်းမဟုတ်	-9.85972
▁မြတ်စွာဘုရား	-9.85972
ခဲ့ပြီးနောက်	-9.86008
ပစ္စည်းများ	-9.86035
▁ဦးဆောင်	-9.86074
စီးပွားရေး	-9.8613
ဝန်း	-9.86235
ကင်	-9.86252
ယန်	-9.86264
▁ကျောက်ကြီး	-9.86327
ဒီး	-9.8638
▁ပင်	-9.86403
▁လက်ပံတန်း	-9.8641
▁ပတ်	-9.86438
၇၁	-9.86545
မဟုတ်	-9.8658
ခုနှစ်၊	-9.86592
ကျပ်	-9.866
ပြောဆို	-9.86654
▁အေဒီ	-9.86731
▁တွဲ	-9.86753
များအဖြစ်	-9.86766
▁ကွယ်လွန်	-9.86841
▁ကြိုးပမ်း	-9.86869
▁ပတ်သက်၍	-9.87011
ထောင့်	-9.87034
▁စပါး	-9.87039
▁တန်	-9.87058
▁ဈေး	-9.87079
သိမ်း	-9.87086
▁၄၄	-9.87143
▁မိုးမောက်	-9.8715
▁ပြုစု	-9.87268
▁Ta	-9.87337
ဖ်	-9.87355
▁နာမည်	-9.87379
ic	-9.87416
b	-9.87479
▁ဖြစ်စေ	-9.87483
ia	-9.87498
▁အုတ်	-9.87499
▁ကြောင်း	-9.87504
▁သုတေသန	-9.87558
▁ကုန်းကြမ်း	-9.87576
▁လုံ	-9.87669
တောက်	-9.87673
စောင့်	-9.87705
မွေး	-9.87749
+	-9.8776
သု	-9.87804
ဘက်မှ	-9.8785
ဇင်	-9.87937
အတွင်းသို့	-9.87964
တော်လှန်ရေး	-9.88051
ဉာဏ်	-9.88073
▁၄၂	-9.88098
အရာ	-9.88114
▁၂၀၀၅	-9.88134
သ်	-9.88143
▁ဒါ	-9.88189
▁မံစီမြို့နယ်	-9.8822
▁အင်းဝ	-9.88291
ရေးရာ	-9.883
▁သီရိလင်္ကာ	-9.88332
▁လှုပ်ရှား	-9.88438
သည်မှာ	-9.88468
ပုဂ္ဂိုလ်	-9.88498
ရှု	-9.88513
▁ပေါင်းစပ်	-9.88532
▁ကြိမ်	-9.8856
▁ထုတ်	-9.88608
အုပ်ချုပ်	-9.88618
▁ဘေး	-9.88633
▁မျက်စိ	-9.88756
ဖော်ပြ	-9.88799
▁အကယ်၍	-9.88821
ထိပ်	-9.88837
ကြီးသည်	-9.889
▁မှတ်	-9.88923
ဆစ်	-9.88968
သမ္မတနိုင်ငံ	-9.88982
ော	-9.89005
▁တစ်ယောက်	-9.8913
▁ပေါ်ပေါက်လာ	-9.89163
▁အားလုံး	-9.89172
▁စီမံကိန်း	-9.89234
en	-9.89322
လွင်	-9.8944
▁မင်းသမီး	-9.895
▁ခွေး	-9.89511
▁ကြာအင်းဆိပ်ကြီး	-9.89516
I	-9.89594
▁ဧပြီ	-9.89596
ပယ်	-9.89624
▁လောက်ကိုင်	-9.89631
▁ကန့်ဘလူမြို့နယ်	-9.89633
▁ဆူ	-9.8964
▁ဥယျာဉ်	-9.89724
▁ပြည့်	-9.89748
▁အရည်	-9.89898
▁ဖာပွန်မြို့နယ်	-9.89937
ခဲ့ခြင်းဖြစ်သည်။	-9.90069
▁၂၀၁၉	-9.90142
ကုလား	-9.90235
▁အဲ	-9.90246
R	-9.90268
▁စက်မှု	-9.90303
ကတော့	-9.90502
အခြေခံ	-9.90521
▁mg	-9.90542
ိ	-9.90583
▁ပူ	-9.90597
▁ရတနာ	-9.90605
me	-9.90649
ကစား	-9.90672
▁ပိုး	-9.90729
▁ကုလား	-9.90757
▁မြန်မာနိုင်ငံ၊	-9.9085
▁ပါဝင်ခဲ့သည်။	-9.9087
ထံမှ	-9.9089
▁ငြိမ်းချမ်းရေး	-9.90938
ပြန်လည်	-9.90964
▁ဆရာကြီး	-9.90969
ရ၏။	-9.90971
တရုတ်	-9.91002
တောင်ပိုင်း	-9.91055
ta	-9.91068
▁ရမည်းသင်း	-9.9115
▁စတုရန်းမိုင်	-9.91208
လက်ထက်	-9.9123
▁ပူတာအိုခရိုင်	-9.91305
အပ်သော	-9.91491
၍၊	-9.91517
▁Tha	-9.91535
ရူး	-9.91566
ဘတ်	-9.91566
▁နောက်ပိုင်း	-9.91578
ယော	-9.91601
မြောက်ပိုင်း	-9.91724
▁–	-9.91744
ပင်လယ်	-9.91798
▁လှုပ်ရှားမှု	-9.91823
▁လယ်	-9.91896
လျင်	-9.92013
▁သာသနာတော်တွင်	-9.92079
z	-9.92099
လာပြီး	-9.92136
▁ခရစ်ယာန်	-9.92194
ဏ	-9.92217
ဝဲ	-9.92218
▁အရွယ်	-9.92263
▁စစ်ရေး	-9.92334
▁အသုံးပြုကြသည်။	-9.92346
▁၂၀၀၄	-9.92401
ခိုင်း	-9.92442
▁ကြယ်	-9.92469
ဖွင့်	-9.92672
▁တီးဝိုင်း	-9.92697
▁အေး	-9.92732
▁ကွန်မြူနစ်	-9.92733
နဲ	-9.92738
အကြား	-9.9275
စောင်း	-9.92783
▁ကော့ကရိတ်	-9.92852
▁ရိုးရာ	-9.92869
▁ခွဲခြား	-9.92967
▁သု	-9.92974
▁Pa	-9.9304
ညောင်	-9.93102
▁မဟုတ်	-9.93212
▁၁၉၄၈	-9.93227
တေ	-9.9325
န့်	-9.93256
▁၁၉၆၀	-9.93409
ကတည်းက	-9.93457
ယံ	-9.93483
▁၁၉၈၈	-9.93604
▁ဖခင်	-9.93698
▁ဧက	-9.93829
မြင်း	-9.9388
သမျှ	-9.94003
အုပ်ချုပ်ရေး	-9.94072
▁ဖန်	-9.94079
သုံးစွဲ	-9.94185
▁ဂူ	-9.94196
မြို့သို့	-9.94304
ပိုင်းတွင်	-9.94368
▁is	-9.9442
တိုင်းရင်းသား	-9.94445
▁စပိန်	-9.94479
ရှိရာ	-9.94526
▁ပျက်စီး	-9.9453
▁Gyi	-9.94535
at	-9.94545
▁အော်	-9.94547
သတ်မှတ်	-9.94573
▁ဗန်းမော်ခရိုင်	-9.9463
▁ကစား	-9.94728
ပြင်ရွာ	-9.94755
၀၃	-9.94759
▁အသုံးချ	-9.94769
▁မျှ	-9.94781
▁မိုင်းခတ်	-9.94802
ဖြစ်လေသည်။	-9.94811
▁၁၉၆၂	-9.94835
▁အများအားဖြင့်	-9.94871
▁အဆောက်အအုံ	-9.94922
▁စသည်တို့ကို	-9.95026
▁၄၃	-9.95147
ဖြစ်ပွား	-9.95196
ဟုလည်း	-9.95234
ခဲ့ကြောင်း	-9.95238
▁ရပ်	-9.95285
▁စံ	-9.95341
▁မြင်းခြံခရိုင်	-9.95363
ု	-9.95373
ဖြစ်ခဲ့သည်။	-9.95382
ဗေဒ	-9.95387
အခန်း	-9.95415
ထူ	-9.95421
ထိန်း	-9.95495
ခဲ့သဖြင့်	-9.95513
ခဲ့ပါတယ်။	-9.95591
နင်း	-9.95607
ရီး	-9.95624
မျှသာ	-9.95726
▁ပုံမှန်	-9.95823
ရေးကို	-9.95904
ချာ	-9.95908
စတုရန်းကီလိုမီတာ	-9.95931
ထား၍	-9.95968
▁ဒီဂရီ	-9.9598
▁ရည်ညွှန်း	-9.96073
လမ်းကြောင်း	-9.96105
ကွင်းရွာ	-9.96174
အသက်	-9.96186
▁+	-9.96211
ur	-9.96213
▁မင်္ဂလာ	-9.96244
၈၁	-9.96247
ထွေး	-9.96374
▁ထား	-9.96404
ချက်များ	-9.96456
▁စီး	-9.96505
to	-9.96507
ကျင်	-9.96566
ဗိုလ်	-9.96607
တုံ	-9.96656
ရတနာ	-9.96657
▁နောက်ထပ်	-9.96828
▁မက်မန်းခရိုင်	-9.9689
▁ခေတ်သစ်	-9.96897
▁ကူညီ	-9.96907
▁ကြည့်	-9.96986
အပိုင်း	-9.97032
▁ပညာသင်ကြား	-9.97033
▁2	-9.97056
ရောင်း	-9.97067
▁လူငယ်	-9.97072
▁ဖော်ပြထားသည်။	-9.97088
▁ယောက်ျား	-9.97136
▁ခံယူ	-9.97147
နိုင်ခြင်း	-9.97176
မြဲ	-9.97179
▁သိရှိ	-9.97268
▁ကျမ်း	-9.97385
▁လေဆိပ်	-9.97409
▁သိရသည်။	-9.97425
ရခြင်း	-9.97455
ce	-9.97501
၀၁	-9.97517
▁သက်	-9.97523
▁punk	-9.97525
▁ဆု	-9.97559
▁အတွင်းရေးမှူး	-9.9756
▁မင်းတုန်း	-9.97588
အောင်မြင်	-9.97614
ဘဏ်	-9.9765
လွှာ	-9.97695
ဖေ	-9.97734
NGC	-9.97834
▁ဆွေးနွေး	-9.97864
တံတား	-9.9791
လာသောအခါ	-9.97916
န်း	-9.97936
စဉ်က	-9.9795
▁အစာ	-9.9802
▁၂၀၀၂	-9.98059
▁ခန္ဓာကိုယ်	-9.98076
▁ထိုအချိန်တွင်	-9.98098
ဘိ	-9.98105
အဲ	-9.98172
▁ဟိုပန်မြို့နယ်	-9.98267
မင်္ဂလာ	-9.98297
ထုံး	-9.98305
▁သားသမီး	-9.98306
▁ခရစ်	-9.98352
တည်း။	-9.98359
▁တာချီလိတ်ခရိုင်	-9.98392
ပေးခြင်း	-9.9842
ရေးနှင့်	-9.98476
▁ဝမ်း	-9.98515
၌လည်း	-9.98633
▁ထိုး	-9.98665
▁ချီးမြှင့်	-9.98672
ချက်အရ	-9.98677
▁တစ်ဖန်	-9.9868
▁စစ်ဆေး	-9.98716
▁ဟန်	-9.98728
▁ဇ	-9.9874
မှာမူ	-9.98793
သမ္မတ	-9.98812
▁ဖတ်	-9.98837
ကိုမူ	-9.98867
ဆည်	-9.98911
ဆုံ	-9.98914
▁တိုးချဲ့	-9.98915
အဖွဲ့ဝင်	-9.9892
▁အနည်းဆုံး	-9.98993
ပွား	-9.99015
▁တည်ရှိပြီး	-9.99222
နေရာတွင်	-9.99225
▁ဧကရာဇ်	-9.99239
ကိုယ်တိုင်	-9.99255
▁အမြင့်ဆုံး	-9.99371
▁မိုင်းပေါက်	-9.99371
ယန်း	-9.9942
▁ရောမ	-9.99452
မကြီး	-9.99575
▁ပြင်သစ်နိုင်ငံ	-9.99592
▁မွေး	-9.99602
၀၂	-9.99688
ဆင့်	-9.99721
တာဝန်	-9.99755
▁၂၀၀၃	-9.9978
ရာဇာ	-9.99898
▁နယ်နိမိတ်	-9.99919
သင်း	-9.99996
▁ဝယ်ယူ	-9.99998
▁ကြို့ပင်ကောက်	-10
ကြယ်	-10.0008
ပိ	-10.0016
အခြေအနေ	-10.0027
▁ပဲခူးမြို့နယ်	-10.0032
ပျံ	-10.0036
▁ဗမာ	-10.0039
များဖြစ်သည်။	-10.005
▁ဝေဖန်	-10.0051
un	-10.0058
▁ခဲ	-10.0064
▁ဖြစ်ပေသည်။	-10.0071
သဖွယ်	-10.0073
ဒေသတွင်	-10.0073
ကြမ်း	-10.0074
▁ခင်	-10.0078
▁တန့်ဆည်မြို့နယ်	-10.0085
▁အီရန်	-10.0087
ဟော	-10.009
▁ပေါင်းတည်	-10.0091
တခု	-10.0093
▁တစ်ခါတစ်ရံ	-10.0095
▁အပိုင်း	-10.0097
ကဗျာ	-10.0097
မှတစ်ဆင့်	-10.0122
သည့်အတွက်	-10.0124
▁ဇာတ်	-10.0134
▁ကော်မတီ	-10.0138
ir	-10.0141
▁ဘွဲ့	-10.0147
▁အဆို	-10.0162
v	-10.0164
မြိုင်	-10.0181
▁ရန်	-10.0182
အများဆုံး	-10.0182
မြို့ကို	-10.0184
ဘော	-10.0191
တုတ်	-10.0202
ခံရ	-10.0207
▁ဝိုင်းမော်	-10.0209
▁နိုင်ငံ၏	-10.021
▁အက္ခရာ	-10.021
ထံသို့	-10.0215
အနည်းငယ်	-10.0219
▁၁၉၅၈	-10.022
▁တွေ့ရ	-10.0223
ယခု	-10.024
အရောင်	-10.0245
အက္ခရာ	-10.0251
▁အလျား	-10.0252
▁တွဲဖက်	-10.0266
▁ပေါင်	-10.0266
ဖြစ်လာခဲ့သည်။	-10.0269
တည်ဆောက်	-10.0269
မိတ္ထီလာမြို့နယ်	-10.027
▁အစောပိုင်း	-10.0271
လှသော	-10.0278
▁၁၉၄၆	-10.0284
▁အုတ်တွင်း	-10.0291
ကမ်း	-10.0298
ကြိမ်	-10.0298
▁ရန်သူ	-10.03
V	-10.0305
▁အကျိုး	-10.0306
ဟူ	-10.0308
လက်ထက်တွင်	-10.031
▁Re	-10.0313
ပုတ်	-10.0324
▁ပခုက္ကူမြို့နယ်	-10.0326
▁တို	-10.0341
▁J	-10.0344
▁on	-10.0347
▁ဝန်	-10.0347
သရုပ်ဆောင်	-10.035
▁စလင်းမြို့နယ်	-10.0359
▁was	-10.0364
▁ရှိနေ	-10.0371
▁မွေးဖွားခဲ့သည်။	-10.0374
▁ပင်လည်ဘူး	-10.0383
ရရှိ	-10.0389
ရွာမရွာ	-10.0396
တောင်ရွာ	-10.0401
ဝင်ရောက်	-10.0403
တိုက်ပွဲ	-10.0407
ပိုက်	-10.0408
▁အဖ	-10.0414
▁ကလောမြို့နယ်	-10.0417
▁၆၀	-10.0418
▁ရှိ၏။	-10.042
▁လုပ်ငန်းများ	-10.0422
ation	-10.0429
–	-10.0432
ကြေး	-10.0437
ပြည်သူ့လွှတ်တော်	-10.0442
ပေါ့	-10.0447
▁Kan	-10.0448
▁လွှမ်းမိုး	-10.045
ပြီး၊	-10.0457
▁လက်တွေ့	-10.0474
▁s	-10.0477
il	-10.0488
▁W	-10.0489
▁နန်းတော်	-10.0491
▁၁၉၅၃	-10.0496
▁မိုင်းရယ်	-10.0499
ပြောင်းလဲ	-10.05
▁တိုင်	-10.0501
▁အသစ်	-10.0504
▁ရုံး	-10.0507
ခွေ	-10.0507
▁ထူထောင်	-10.051
▁ပေါက်ခေါင်း	-10.0513
ဇီ	-10.0514
သူ၏	-10.0516
ငြိမ်း	-10.0518
▁ဘီ	-10.0521
ne	-10.0522
▁ဆက်သွယ်ရေး	-10.0535
▁အလင်း	-10.054
ဒူး	-10.0555
▁ကြေညာ	-10.056
ရရှိခဲ့သည်။	-10.0561
လက်ခံ	-10.0568
▁လူတို့	-10.0571
▁သူမ၏	-10.0573
▁အမြဲ	-10.0576
▁သေဆုံး	-10.0586
▁၁၉၆၃	-10.0588
ချော	-10.0589
ခြံ	-10.0591
▁သထုံခရိုင်	-10.0595
▁၂၀၀၁	-10.0598
▁ပုံသဏ္ဌာန်	-10.0601
amp	-10.0602
▁ကြောင်	-10.0605
▁ပစ်	-10.0606
▁ဟွေ	-10.0608
▁လိုအပ်	-10.0608
▁အစ	-10.0615
▁album	-10.0619
▁ကယားပြည်နယ်၊	-10.0619
ဘော်	-10.0626
င်း	-10.0629
ပေါ်၌	-10.0643
▁ချမ်းသာ	-10.0656
မောက်	-10.0659
▁သတ္တဝါ	-10.0662
▁၁၉၅၄	-10.0665
ရာသီ	-10.0673
▁ပီ	-10.0673
▁ရေနံ	-10.0674
▁စီစဉ်	-10.0674
▁ဝေါဟာရ	-10.0678
▁ခန့်မှန်း	-10.0678
▁အရပ်	-10.0686
▁မေး	-10.0702
▁နေ့စဉ်	-10.0705
▁ချ	-10.0718
မရ	-10.0719
ရာထူး	-10.0724
▁3	-10.0729
မှသာ	-10.0729
▁မိုင်းရှူး	-10.0731
ခရီး	-10.0737
▁စု	-10.0738
အနီး	-10.0744
လှေ	-10.0745
ကြောင်	-10.0746
▁အရေးပါသော	-10.075
တင့်	-10.075
လုပ်ဆောင်	-10.0751
စက်ရုံ	-10.0752
အသံ	-10.0756
သာမက	-10.0757
▁ဝေ	-10.0759
▁ဆန့်ကျင်	-10.0768
ခံရသည်။	-10.0769
▁ရိုက်ကူး	-10.0769
မြို့မှ	-10.0773
▁အပေါ်	-10.0773
ဇင်း	-10.0775
အော်	-10.0776
ခိုး	-10.0787
ပွဲတော်	-10.0788
ကျောက်ဆည်ခရိုင်၊	-10.0791
လေ့ရှိကြသည်။	-10.0803
▁၁၉၅၉	-10.081
မင်းဆက်	-10.0817
▁ဓား	-10.082
ချိ	-10.0823
▁f	-10.0828
ချပ်	-10.0833
မည်။	-10.0845
ချမ်းသာ	-10.0845
▁ဂျပန်နိုင်ငံ	-10.0846
▁ကျေးရွာ	-10.085
▁တောင်သာမြို့နယ်	-10.0851
▁၁၉၇၀	-10.0854
အကြောင်းကို	-10.086
ရိုင်း	-10.087
▁ထပ်	-10.0873
▁ပါဠိ	-10.0876
အောက်တွင်	-10.0884
▁ခုနှစ်၌	-10.0887
ကြသည့်	-10.0897
▁အတည်ပြု	-10.0898
ဒိ	-10.09
မှာပင်	-10.0909
▁ရေစကြိုမြို့နယ်	-10.0915
▁လူသား	-10.0917
အင်အား	-10.0917
▁ဝမ်းတွင်း	-10.0922
▁စစ်ပွဲ	-10.0932
▁ရွက်	-10.0937
▁တို့တွင်	-10.0939
အရေး	-10.0939
▁ပြည့်စုံ	-10.0943
ပေါ်သို့	-10.0944
▁သစ်သား	-10.0945
သတင်း	-10.0948
▁ရောင်	-10.0957
သည်အထိ	-10.0959
▁de	-10.096
▁ရှိခဲ့သည်။	-10.0961
ine	-10.0964
▁အာကာသ	-10.0964
▁စစ်တပ်	-10.0965
▁သီးသန့်	-10.0966
▁ကျယ်ဝန်းသည်။	-10.0969
▁အောင်လံမြို့နယ်	-10.097
▁နဲ့	-10.0972
▁ကသာခရိုင်	-10.0974
▁ဖဆပလ	-10.0979
...	-10.0988
ခိ	-10.1
▁ရှစ်	-10.1
ဖား	-10.1
၎င်း၊	-10.1001
ထည်	-10.1002
▁အလုပ်လုပ်	-10.1007
▁ကာကွယ်ရေး	-10.1009
▁ပြဋ္ဌာန်း	-10.1013
▁ထမ်းဆောင်	-10.1013
လှုပ်ရှားမှု	-10.1014
▁ပြည်ပ	-10.1025
▁ဝင်း	-10.1026
မျက်နှာ	-10.1044
နည်းပညာ	-10.1049
▁by	-10.1051
▁တိုင်းဒေသကြီး	-10.1053
▁လို	-10.106
ကိုပင်	-10.107
▁ပါဝင်သည့်	-10.1075
နေပြီး	-10.1078
မင်းသမီး	-10.108
▁တောင်းဆို	-10.1081
▁လင်	-10.1086
ဒုတိယ	-10.1086
ဘောင်	-10.1087
ဟိ	-10.1088
လိုင်	-10.1093
▁re	-10.1098
▁မြစ်သားမြို့နယ်	-10.1103
▁ခရီး	-10.1105
ပြသ	-10.1111
▁အထက်တန်းကျောင်း	-10.1111
▁၃၉	-10.1112
▁သာယာဝတီမြို့နယ်	-10.1115
▁သဘာဝပတ်ဝန်းကျင်	-10.112
နိုင်ငံရေး	-10.1121
▁အခွင့်အရေး	-10.1123
ရက်မြောက်	-10.1124
▁လင်းခေးခရိုင်	-10.113
ခံခဲ့ရသည်။	-10.1138
▁ရောင်းချ	-10.1147
▁ယ	-10.115
▁မြိတ်ခရိုင်	-10.1155
um	-10.1155
▁တွေ့ရှိရသည်။	-10.1156
▁၁၉၅၆	-10.1165
▁ငှက်များ	-10.1167
▁အလယ်ပိုင်း	-10.1167
ဝပ်	-10.1175
ဘ်	-10.1186
▁ပွင့်	-10.1189
▁ဦးခေါင်း	-10.1189
▁လက်ထက်တွင်	-10.1191
▁သစ်တော	-10.1197
ရန်ကုန်တက္ကသိုလ်	-10.1198
သောင်	-10.12
▁၅။	-10.1201
ကော်မတီ	-10.1205
▁တောင်ငူမြို့နယ်	-10.1209
▁ယိုးဒယား	-10.1211
ယောက်	-10.1215
te	-10.1216
္	-10.1218
▁ပရိသတ်	-10.1219
▁စင်ကာပူ	-10.1221
အစား	-10.1223
▁မိနစ်	-10.1225
ရဟန်း	-10.1227
▁မလှိုင်မြို့နယ်	-10.1227
▁ဇာတ်လမ်း	-10.1229
▁ပြဇာတ်	-10.1233
လွှတ်	-10.1234
▁ပြသ	-10.1234
▁ဖြစ်သည်ဟု	-10.1236
သူသည်	-10.1244
▁ပထမဦးဆုံး	-10.1246
▁နံနက်	-10.1249
▁ထုတ်ပြန်	-10.125
ယ်	-10.1251
▁အီဂျစ်	-10.1253
▁စမ်းသပ်	-10.1255
▁လီ	-10.1262
▁မှတ်သား	-10.1264
ဝီ	-10.1267
ယု	-10.1268
ဖြစ်သော်လည်း	-10.1272
ro	-10.1273
ကိုက်	-10.1273
နှင့်အညီ	-10.1276
▁အမိန့်	-10.1279
▁၃ဝ	-10.128
▁လိပ်	-10.1281
ကတ်	-10.1283
▁ဗီယက်နမ်	-10.1283
ခွေး	-10.1288
ဆောင်း	-10.1291
ဒေါ	-10.1292
ရှီ	-10.1296
▁as	-10.1296
▁တည်ရှိ	-10.1297
▁အန်	-10.1298
▁ယင်းမာပင်ခရိုင်	-10.1301
မိုက်	-10.1303
▁တွေ့ဆုံ	-10.1306
▁ဘုံ	-10.1307
ဂြိုဟ်	-10.1307
▁လဲချားမြို့နယ်	-10.1309
▁သက်တမ်း	-10.1311
▁အရေး	-10.1311
▁ဆီး	-10.1311
▁ဝက်လက်မြို့နယ်	-10.1312
ဒူ	-10.1318
ဘိုး	-10.1318
▁ရုပ်	-10.132
ဘက်သို့	-10.1326
▁ညောင်ဦးမြို့နယ်	-10.1328
▁သတ်	-10.1329
▁မင်းတုန်းမင်း	-10.1336
ရား	-10.1339
တော့သည်။	-10.1343
▁ဟိဂရှိ	-10.1345
▁ထင်	-10.1348
▁၁၉၆၈	-10.1348
ယာဉ်	-10.1353
ဖြစ်ပေါ်	-10.1357
▁အကြောင်းအရာ	-10.1367
▁လျှောက်ထား	-10.1368
▁နေပြည်တော်	-10.137
ကျယ်	-10.1374
▁သူမသည်	-10.1377
ခြင်း။	-10.1382
▁မိုးကောင်း	-10.1382
ါ	-10.1383
ဆွေ	-10.1385
▁မိုးညှင်း	-10.139
လှည့်	-10.1392
သေးသည်။	-10.1392
ကြက်	-10.1398
▁ဘာသာပြန်	-10.1399
သွားသော	-10.1402
ကရင်	-10.1405
▁အိ	-10.1406
▁or	-10.142
အတွင်းတွင်	-10.1422
▁ကျောက်စာ	-10.143
အာဏာ	-10.1433
မ်း	-10.1434
▁V	-10.1436
▁၈၀	-10.1437
▁ကျရောက်	-10.1439
▁၀	-10.1442
▁My	-10.1444
▁ဩဂုတ်	-10.1447
ဖီ	-10.145
ကိုယ်စားလှယ်	-10.1451
▁ကိုးကွယ်	-10.1451
မေး	-10.1458
ဂုဏ်	-10.1475
နိုင်အောင်	-10.1479
▁၄၁	-10.148
▁၄၆	-10.1493
မှုသည်	-10.1493
စည်	-10.1495
▁ပြဿနာ	-10.1495
▁မုံရွာခရိုင်	-10.15
▁တန်ဖိုး	-10.1502
▁မီ	-10.1505
▁ခုနစ်	-10.1506
သောက်	-10.1507
▁ကူ	-10.1514
▁အပြစ်	-10.1516
စသည့်	-10.1518
တိုင်အောင်	-10.152
▁လက်ဝဲ	-10.1523
မဂ္ဂဇင်း	-10.1523
ပေါ်ရှိ	-10.1526
▁သိန္နီမြို့နယ်	-10.1527
ပါသော	-10.1529
▁with	-10.1531
▁လူမှုရေး	-10.1535
ထိုင်	-10.1545
ပြင်း	-10.1549
ယက်	-10.1549
လေဆိပ်	-10.155
တပ်ဖွဲ့	-10.1552
▁တစ်နှစ်	-10.1552
▁ဘီးလင်းမြို့နယ်	-10.1552
ပြုစု	-10.1554
▁...	-10.1559
အမျိုးသမီး	-10.1561
းရွာ၊	-10.1566
အခါ	-10.1567
မှီ	-10.1567
▁အုတ်ဖိုမြို့နယ်	-10.1568
▁အမေရိကန်နိုင်ငံ	-10.157
အနေနှင့်	-10.1575
▁နေ့တွင်	-10.1579
▁သိပ္ပံ	-10.1584
▁အပူချိန်	-10.16
▁အင်္ဂလိပ်ဘာသာ	-10.1605
ri	-10.1606
ဖြစ်လာ	-10.161
▁ဇွန်	-10.1613
la	-10.1615
▁ဘောလုံး	-10.1616
လုံရွာ	-10.1617
▁အရာ	-10.1618
▁ယှဉ်ပြိုင်	-10.1619
▁ကွမ်း	-10.162
▁ပေါ်ပေါက်	-10.1622
▁အင်ဂျင်နီယာ	-10.163
▁အများပြည်သူ	-10.1632
▁ကောလင်းခရိုင်	-10.1633
တင်ပြ	-10.1633
▁သီဆို	-10.1634
▁ဇနီး	-10.1634
▁သာသနာ	-10.1636
▁ကောက်	-10.1637
▁၁၉၅၂	-10.1647
▁ရိုက်	-10.1652
▁ဖြစ်ပေါ်လာ	-10.1652
နိုင်ပြီး	-10.1656
▁ရသည်။	-10.1659
ပြင်ဆင်	-10.1671
▁ရှာ	-10.1673
▁Min	-10.1677
ရူ	-10.1683
သာယာ	-10.1686
▁အီတလီ	-10.1692
ပါဝင်သည်။	-10.1692
သန်	-10.1694
ထဲ၌	-10.1698
များထဲမှ	-10.1707
အမေရိကန်	-10.1713
▁၁၉၄၂	-10.1714
▁be	-10.1716
▁၁၉၉၉	-10.1719
ဆေးရုံ	-10.1721
▁၂၀၂၁	-10.1727
man	-10.1727
▁ရေဒီယို	-10.1727
ဘုရား၏	-10.1727
▁၁၉၅၀	-10.1729
တောင်တန်း	-10.1729
▁ခေါ်ကြသည်။	-10.1729
ပေးသော	-10.173
▁ဆိုကြသည်။	-10.1734
စစ်ပွဲ	-10.174
▁:	-10.174
▁ခေါ်ဆို	-10.1751
▁မြို့ပြ	-10.1751
▁၄၈	-10.1756
▁အမည်ရှိ	-10.1756
ပိုင်းဆိုင်ရာ	-10.1761
▁မိုင်းဆတ်ခရိုင်	-10.1761
▁အုပ်	-10.1774
▁သူမ	-10.1775
▁ချမှတ်	-10.1775
ရှစ်	-10.1777
▁ဗန်းမောက်	-10.179
▁တောင်ငူ	-10.1793
ခဲ့ကြပြီး	-10.1795
▁စွမ်းအင်	-10.1798
လျှင်၊	-10.1806
ion	-10.1807
မူး	-10.1809
▁အသုံးပြုသည်။	-10.1812
▁အမျိုး	-10.1813
▁အောင်မြင်မှု	-10.182
ong	-10.1821
▁လွန်စွာ	-10.1825
▁ခန့်အပ်	-10.1826
▁အရှေ့ဘက်တွင်	-10.1834
စီမံကိန်း	-10.1849
ရမ်း	-10.1851
▁တိုင်းတာ	-10.1852
▁တို့က	-10.1853
am	-10.1854
▁စာရေး	-10.1855
▁လက်ထက်	-10.1856
ဒန်	-10.1858
မိဖုရား	-10.186
ရေး၊	-10.1863
▁တရုတ်ပြည်	-10.1865
နိုင်ငံတွင်	-10.1867
▁လင်း	-10.1868
▁တန်း	-10.1875
အမြင်	-10.1885
ဥယျာဉ်	-10.1886
ဆပ်	-10.1895
နှင့်ပတ်သက်၍	-10.1896
▁လူ့	-10.1902
▁လျှို့ဝှက်	-10.1905
▁ဆရာတော်သည်	-10.1905
ခဲ့ပေ။	-10.1905
▁၁၉၇၂	-10.1913
▁ကျောင်းသားများ	-10.1922
▁အနာ	-10.1922
▁1	-10.1923
▁ထိုင်ဝမ်	-10.1926
ဂျ	-10.1931
▁မြောက်ဘက်တွင်	-10.1933
▁အရိုး	-10.1942
ထည့်	-10.1943
သဏ္ဌာန်	-10.1949
▁ခုနှစ်က	-10.1951
နော်	-10.1954
▁ယင်းသည်	-10.1956
▁ချောက်မြို့နယ်	-10.1957
ရှိသူ	-10.1957
▁ကြည့်ရှု	-10.1969
▁ရွှေ့ပြောင်း	-10.1974
သင်္ဘော	-10.1983
ကြသော်လည်း	-10.1989
▁ရှေးခေတ်	-10.1991
▁ရာဇဝင်	-10.1992
▁နားလည်	-10.1998
▁ခါး	-10.1999
▁ပူးတွဲ	-10.2001
▁ဟုလည်း	-10.2007
▁ကမ်း	-10.2013
▁လက်နက်ကိုင်	-10.2017
▁လှူဒါန်း	-10.2017
ခိုက်	-10.202
▁ပစ္စည်းများ	-10.2022
▁ကောလိပ်	-10.2023
wa	-10.2025
▁ပန်းတောင်း	-10.2029
လျက်ရှိသော	-10.2037
အောင်ဆန်း	-10.2043
▁ယနေ့	-10.2045
ဇော်	-10.2047
ကွန်မြူနစ်ပါတီ	-10.2052
ကြသဖြင့်	-10.2056
▁တိုက်ပွဲ	-10.2064
▁Co	-10.2068
ga	-10.2068
▁ဉာဏ်	-10.2071
▁၁၉၅၅	-10.2074
▁b	-10.2078
ဓ	-10.2078
ထင်ရှား	-10.2082
▁အိပ်	-10.2086
သခင်	-10.2094
သူများကို	-10.2095
se	-10.21
အရပ်	-10.21
▁အမ်	-10.2106
▁အမတ်	-10.211
▁ဧရာဝတီမြစ်	-10.2114
▁ဈေးကွက်	-10.2117
▁ခံရသည်။	-10.2117
မန္တလေး	-10.2119
ပြတ်	-10.2121
▁ခုနှစ်မှစ၍	-10.2121
▁ပု	-10.2122
▁ခေါ်ဝေါ်	-10.2128
▁စနစ်တကျ	-10.2129
ဒါး	-10.2133
▁စပ်လျဉ်း၍	-10.2133
▁ရင်	-10.2134
စောင့်ရှောက်	-10.2136
▁လိုက်နာ	-10.2136
ဗ်	-10.2137
ရွေးချယ်	-10.214
သောင်း	-10.214
တစ်လုံး	-10.2142
ငူ	-10.2142
▁မေတ္တာ	-10.2145
▁တပ်ရင်း	-10.2149
▁ဒုတိယမြောက်	-10.2155
ရခိုင်	-10.2156
▁အပွင့်	-10.2156
▁အားကစား	-10.2159
တောကျေးရွာအုပ်စု	-10.2159
သော်လည်းကောင်း	-10.216
▁Me	-10.2162
▁အဖြစ်ဖြင့်	-10.2163
သူများသည်	-10.2166
▁၄၉	-10.2174
▁အနောက်ဘက်တွင်	-10.2194
▁တွေ့ရှိရသော	-10.2196
ers	-10.2197
ရပ်စောက်မြို့နယ်	-10.2198
▁ဇာတ်ကား	-10.22
ထေရ်	-10.2202
အဖြစ်သို့	-10.2203
၌ပင်	-10.2206
▁မိုင်းဖြတ်	-10.2207
ရေးဆွဲ	-10.2208
▁ဘီလီယံ	-10.2211
▁ထိန်းသိမ်းရေး	-10.2214
▁အပူ	-10.2216
▁အနေဖြင့်	-10.2219
▁၁၉၆၄	-10.2234
အိပ်	-10.2235
▁မင်းတပ်မြို့နယ်	-10.2238
▁Man	-10.2241
▁အဆင့်ဆင့်	-10.2257
စေသော	-10.2259
လာသည့်	-10.2265
▁၁၉၆၁	-10.2272
▁ပေါက်မြို့နယ်	-10.2276
ton	-10.2276
0&	-10.2277
▁ခေါင်လန်ဖူး	-10.2281
▁ဖော်ထုတ်	-10.229
ပြိုင်ပွဲ	-10.2292
▁နဂါး	-10.2293
▁ဟိုပန်ခရိုင်	-10.2293
▁၁၉၄၉	-10.2295
များရှိ	-10.2299
ဆိတ်	-10.2304
▁အချက်	-10.2309
▁စုဆောင်း	-10.231
▁သူ့အား	-10.2311
▁ထန်း	-10.2311
▁La	-10.232
▁ရှိလေသည်။	-10.2322
စာချုပ်	-10.2322
ရထား	-10.2325
▁Taung	-10.2326
▁နည်းလမ်း	-10.2328
ဖမ်း	-10.2328
▁တံတား	-10.2339
ညာ	-10.2352
▁ထည့်	-10.2354
ပြိုင်	-10.2358
သိပ္ပံ	-10.2364
ဘူ	-10.2366
▁သဘောတူ	-10.2367
ဘု	-10.2373
သွားခဲ့သည်။	-10.2378
▁ဦးစီး	-10.2379
▁ဆက်စပ်	-10.2379
▁အထက်ပါ	-10.238
▁ဧရိယာ	-10.2383
▁ကွဲပြား	-10.2383
လံ	-10.2384
အနုပညာ	-10.2387
▁လူအများ	-10.2389
နိုင်ငံများ	-10.2391
▁ပျံသန်း	-10.2394
▁၁၉၇၅	-10.2397
သွယ်	-10.2404
မည်ဖြစ်သည်။	-10.241
町	-10.242
ရော့	-10.2432
စနစ်ကို	-10.2439
ရင့်	-10.2439
▁ရှ	-10.244
နိုင်ပေသည်။	-10.2446
▁ဘက်	-10.2447
ကြရာ	-10.245
▁ရထား	-10.2452
▁အူ	-10.2455
▁တွင်း	-10.2455
▁လန်ဒန်	-10.2455
ik	-10.2459
▁၅၅	-10.246
▁၁၉၉၃	-10.2465
