<unk>
<s>
</s>
▁
၊
.
/
="
doc
>
▁<
)
▁(
သည်
"
d
တွင်
ကို
wiki
my
org
?
://
https
curi
▁title
url
wikipedia
▁id
ရွာ၊
နှင့်
▁ဖြစ်သည်။
၌
ကျေးရွာအုပ်စု
▁ဦး၊
၏
▁မ
▁တည်ရှိသည်။
က
▁ရွာနေရာကုတ်မှာ
မြို့နယ်
မှ
များ
▁သ
သော
▁()
ရွာ
-
မှာ
▁၂၀၁၄
န်းခေါင်စာရင်းအရ
▁ကျား
▁လူဦးရေ
▁စုစုပေါင်း
၍
ခဲ့သည်။
▁ဦးနေထိုင်သည်။
(
များကို
သည်။
မြို့နယ်၊
ကြီး
▁သည်
▁နှင့်
ပြီး
အား
မ
သည့်
;
သို့
ကာ
▁ထို
၁
။
ဖြင့်
ခြင်း
▁အ
,
ရန်
ရှိ
ဖြစ်သည်။
▁ရှမ်းပြည်နယ်
▁ခုနှစ်
လည်း
တိုင်းဒေသကြီး၊
&
▁ခုနှစ်တွင်
▁ဦး
▁"
အ
ရာ
တောင်
ပင်
အဖြစ်
▁MMR
▁-
▁ကို
ဟု
တို့
▁တွင်
သာ
မြောက်
lt
gt
s
ရ
၂
မှု
ပါ
▁က
ရေး
အတွက်
အရှေ့
▁ရက်။
()
▁ရှိသည်။
များသည်
ဝ
တ
▁ဤ
သူ
တော်
လာ
မြို့
ကြသည်။
▁သို့မဟုတ်
▁အခြား
တို့ကို
အောင်
များနှင့်
များတွင်
▁မြန်မာနိုင်ငံ
စ
▁စစ်ကိုင်း
'
တို့သည်
ခရိုင်၊
ကုန်းရွာ၊
▁ဟု
၃
ခြင်း၊
▁မြန်မာ
တာ
တို့၏
၏။
လ
ဦး
▁မန္တလေး
▁&
”
▁မှ
▁ယင်း
ခဲ့ပြီး
လျှင်
▁၂
လေသည်။
▁the
ခ
▁သို့သော်
▁ရက်နေ့တွင်
ပုံ
ကား
▁၏
လေး
နေ
▁ရေ
ပေါင်း
▁“
ြီး
သ
▁အဖြစ်
▁၁
အနောက်
ခဲ့ကြသည်။
များ၊
▁နှစ်
▁ပဲခူးတိုင်းဒေသက
ဖြစ်သော
နီ
၄
မင်း
လျက်
စွာ
▁တ
သား
နိုင်သည်။
▁နေထိုင်သည်။
▁၃
▁အမေရိကန်
ကုန်း
ဆိုင်ရာ
သဖြင့်
▁of
အတွင်း
ချောင်း
ကြောင့်
▁'
၅
တစ်ခု
▁လူ
▁၄
ရေ
များမှာ
ထက်
နိုင်
▁မကွေး
▁ခုနှစ်၊
ထားသော
ရှိသည်။
ပ
နာ
ရသည်။
ဖြစ်
ဖြစ်ပြီး
▁သူ၏
▁Ward
စီ
း
ကြောင်း
အထိ
နိုင်ငံ
▁ကျိုင်းတုံ
▁သည်။
ပြီးနောက်
▁စတင်
မျိုး
တိုင်း
▁ရှိ
တဲ့
▁ရွှေ
:
ခဲ့သော
▁နိုင်ငံ
များ၏
ခေါ်
ရင်း
ကောင်း
နှစ်
တင်
▁အမှတ်
ကန်
▁၅
;/
လေ
▁ရက်
အရ
တစ်
စ်
ရာတွင်
သွား
2
မူ
တန်း
▁တောင်
နေသော
▁အဓိက
▁အသက်
သစ်
ထားသည်။
နဲ့
▁ပြန်လည်
စာ
▁ဒုတိယ
▁သော
သုံး
▁။
ကျွန်း
ထား
ဝါ
န
လ်
▁Town
တွေ
3
ပေါက်
တိုက်
လုံး
စား
ကျော်
လို
▁အမျိုးသား
ပေး
၆
ဟာ
ဂ
ဝင်
မာ
ကိုလည်း
လိုက်
ခံ
သော်လည်း
▁၎င်း
▁ထို့နောက်
တော
့
▁၆
▁အလွန်
၇
▁ဖြစ်
ရှင်
ဟူ၍
လီ
တို
ကျောင်း
1
▁မင်း
4
ကျ
▁−
ရီ
▁တစ်
ရှိသော
▁ခု
ခဲ့
▁တည်ရှိသည့်
လက်
သောအခါ
အားဖြင့်
ပြင်
ဘဲ
5
ကြ
▁ပထမဆုံး
တို့တွင်
▁and
▁ဤရွာ
▁၁၀
▁စီးပွားရေး
ကလေး
▁အတွက်
ချက်
သည်ဟု
▁၇
e
ဖြစ်၍
စု
မီ
များက
တက်
▁လ
ငယ်
6
မြို့တွင်
▁အစိုးရ
▁ထို့ကြောင့်
▁အိမ်
▁လက်
မိ
▁ပထမ
လူ
ပန်း
များဖြင့်
ပြန်
▁ဂျပန်နိုင်ငံ၊
ခဲ့လေသည်။
▁ကျောက်
ရက်
စုရွာ၊
ဒ
▁ပေ
▁သူသည်
▁နိုင်ငံရေး
▁၁၅
ခြင်းကို
ဘ
ရွှေ
ကွင်း
▁ထိုသို့
8
▁စ
▁ရ
ဒီ
▁မတ်လ
ချင်း
▁နောက်
မျှ
▁ရန်ကုန်
တိုင်
ပြီးလျှင်
၈
ကဲ့သို့
▁အထိ
▁စစ်
စစ်
▁တို့
▁ပြည်ထောင်စု
▁ရပ်ကွက်
▁ရေး
▁နေ
ရင်
တော့
ဖြူ
7
ယူ
y
▁ပ
တပ်
▁ပါဝင်
ပဲ
ဆင်
နည်း
လှ
အောက်
များအား
▁မိမိ
တန်
▁၁၂
▁တိမ်ကောသွားပြီ
9
0
လူဦးရေစုစုပေါင်း
▁ကျော်
t
▁ငါး
မှုကို
နယ်
လမ်း
▁၁၄
▁ကချင်ပြည်နယ်၊
မြေ
▁၈
စဉ်
▁ခေါ်
▁ဆောင်ရွက်
ရိုး
ဆုံး
▁၃၀
▁တရုတ်
၁၈
ဒါ
▁ဝ
▁နေရာ
သံ
▁နောင်
ရပ်ကွက်
▁အား
▁အင်္ဂလိပ်
ထားသည့်
▁ဖြစ်ပြီး
▁အသုံးပြု
စေ
▁=
▁ဆရာ
ယာ
မှုများ
▁ဘူတာတစ်ခု
▁နိုင်ငံတော်
ပေါ်
နား
ပြု
ခန့်
▁ပါဝင်သည်။
▁A
▁ကျောင်း
ခဲ့သည့်
ဆို
ခွဲ
▁၂၅
ယ
ချောင်းရွာ
▁၂၄
တီ
▁ကိုယ်ပိုင်
၁၉
ထွက်
ဆောင်
၁၂
ပိုင်း
▁တက္ကသိုလ်
▁သို့
▁အဲခိ
▁သုံး
▁မြေ
တူ
▁အာ
တို့က
▁၁၁
ဘုရား
အဖွဲ့
)"
သော်
▁ပါ
သောကြောင့်
▁၉
ခဲ့ရာ
ချ
▁စာ
၉
▁ပြုလုပ်
များမှ
▁စိတ်
ပေ
▁အချို့
ဆာ
ရပ်
ပေါ်တွင်
▁ကောင်း
ခေတ်
▁မဟာ
▁ဘုရား
▁ဆက်လက်
▁ဆင်
လုပ်
ပြ
ဒေသ
▁မိုင်
▁ပန်
နိုင်သော
▁အတွင်း
ing
ရာ၌
▁The
▁၂၂
ရဲ့
ဆေး
▁ကမ္ဘာ့
၁၀
သည်လည်း
▁in
ဆန်
▁ဝင်ရောက်
ထ
▁၂၃
▁ထို့ပြင်
လို့
လုပ်ငန်း
▁များ
in
▁အထူး
စေရန်
ခုနှစ်တွင်
ဟောင်း
▁၂၇
▁မောင်
▁၁၆
▁")
▁S
▁သူ
တတ်
▁No
ဘာ
ပွဲ
ကုန်
အို
▁ရုပ်ရှင်
駅
▁၂၆
ဆီ
▁ခန့်
ဆ
စိတ်
o
ဇ
▁လေ
▁နား
▁သူ့
ကျောက်
ချိန်
▁ထိုအခါ
၁၁
▁မေလ
နေရာ
သီး
ခဲ့ရသည်။
ထုတ်
’
လဲ
မန်
လျက်ရှိသည်။
နှင့်အတူ
▁ဂျပန်
န်
မည့်
ဟန်
▁မြို့
▁အရှင်
ဖြစ်သည့်
▁နမ့်
▁ကရင်ပြည်နယ်
▁တနင်္သာရီ
သိ
▁သမိုင်း
၁၅
ဖို့
ခုနှစ်
al
▁အခြေခံ
▁ငွေ
ချုပ်ခွင့်ရဒေသ
▁ရေးသား
▁ဒီ
▁to
များအတွက်
မြင့်
နိုင်ရန်
▁တစ်ခု
▁သံ
ကြား
▁အောက်
▁ပန်း
ရသော
လင်း
ခင်
▁ဧပြီလ
▁နတ်
▁သို့ရာတွင်
လေ့ရှိသည်။
ပန်
▁ရှင်
ခဲ့၏။
▁ရက်တွင်
ပညာ
ထိ
▁၂၈
တွင်း
▁အဆိုပါ
စက်
ဆက်
▁ပညာ
n
▁လုပ်ငန်း
အနေဖြင့်
ပိုင်
er
လူမျိုး
အတိုင်း
အပေါ်
▁၂၀
▁ရောက်
မြစ်
▁ဗြိတိသျှ
▁ကိုယ်ပိုင်အုပ်
လောက်
▁မန်
၁၄
▁ဇွန်လ
ဟူသော
၂၀
မည်
၁၃
▁a
ဘူတာ
၁၆
ငွေ
▁မိုင်းပျဉ်း
သေ
S
▁မိုး
ပါက
ဖ
53"
▁စာပေ
▁ဖြစ်၏။
လုံ
▁C
52"
၁၇
61"
▁ဖွဲ့စည်း
54"
နို
▁ပိုမို
85"
51"
မီး
▁ဩဂုတ်လ
စေသည်။
87"
48"
63"
▁၁၃
▁သန်း
▁ဟူ၍
စနစ်
▁သမ္မတ
65"
46"
ခြင်းနှင့်
ရစ်
99"
67"
▁လေး
နတ်
03"
55"
%
59"
42"
69"
တည်း
09"
▁ယခုအခါ
29"
16"
မောင်
83"
73"
30"
79"
သူများ
62"
12"
28"
94"
19"
33"
86"
70"
39"
72"
60"
40"
14"
43"
ဝန်
64"
36"
44"
47"
04"
10"
နောင်
15"
i
89"
78"
68"
24"
57"
ရောက်
50"
▁စသည့်
95"
23"
07"
လာသည်။
32"
45"
35"
ဖြစ်၏။
ထဲတွင်
နန်း
ခွင့်
49"
41"
ထိုး
82"
ရည်
▁ပြောင်းလဲ
80"
75"
31"
76"
71"
81"
13"
21"
08"
02"
93"
88"
01"
▁အိန္ဒိယ
77"
97"
မြန်မာ
▁မီး
58"
96"
37"
74"
▁ယဉ်ကျေးမှု
11"
18"
၀၀၀
▁ဟူသော
ခု
25"
90"
92"
66"
ဆု
38"
27"
20"
▁တော်
▁ယခု
▁ဇန်နဝါရီလ
▁ဆေး
▁၁၈
ပြည်နယ်
98"
06"
05"
ပါ။
▁ဝမ်
34"
ပြည်
22"
91"
ဇာ
ed
84"
▁လွိုင်လင်ခရိုင်
မိုး
ဆရာတော်
c
T
▁၎င်း၏
▁ဤသို့
ကုန်းရွာ
56"
▁သွား
▁သား
▁H
26"
▁အောင်
▁မြန်မာ့
အင်း
▁သာယာဝတီခရိုင်
br
အကြောင်း
လေ့
အိုင်
▁တော
ခန်း
▁ဥပဒေ
▁ဖြစ်ကြသည်။
များစွာ
ဟ
x
▁ပြည်နယ်
ရဲ
17"
▁ပြန်
ရန်အတွက်
B
▁ဆို
တရား
ပစ်
▁ဖေဖော်ဝါရီလ
ပါး
တို့မှ
00"
အုပ်ချုပ်ခွင့်ရ
▁ဇူလိုင်လ
▁များစွာ
▁အထက်
▁လုပ်
ကင်း
▁တိုက်ခိုက်
နက်
▁၂၉
▁အောက်တိုဘာလ
လယ်
သန်း
▁စက်တင်ဘာလ
ရမည်။
ရို
ခြင်းဖြင့်
စီး
▁ဒေသ
ဘုရင်
ဘက်
▁ဒီဇင်ဘာလ
အိမ်
ဥ
▁ခ
ဗ
▁ဒေါ်
▁ဆိုသည်။
▁င
နိုင်ခဲ့သည်။
ရှာ
နောက်
▁အကြောင်း
အာ
ဝင်း
ချီ
်
မဲ
ပုံစံ
▁တွေ့ရသည်။
များကိုလည်း
▁ဖြင့်
▁စသော
▁မည်သည့်
▁ကန်
▁အချိန်
▁သိ
ကူး
ပါသည်။
▁နောက်ဆုံး
▁B
ဆရာ
သည့်အခါ
ငှက်
ဆိုင်
▁လည်းကောင်း၊
ဂါ
▁ဘ
စကား
ဒ်
▁အမျိုးသမီး
တွင်လည်း
▁နိုဝင်ဘာလ
▁၁၉
၃၀
ရှည်
ကျမ်း
A
▁ပြု
ပတ်
▁‘
▁အင်
▁သက္ကရာဇ်
m
▁အထူးသဖြင့်
နေသည်။
▁တရား
အထက်
▁စိုက်ပျိုး
ဝမ်
ရုံ
တိုင်း၊
တို့နှင့်
ငါး
a
သုတ်
▁ဥ
လွယ်
တို့မှာ
▁သွေး
ခဲ့သော်လည်း
ရောင်
r
▁ဆိုသည်မှာ
▁ကလေး
ရော
တတ်သည်။
မှုကြောင့်
▁ရောဂါ
▁မာ
▁ကိုယ်
▁ပို၍
P
ဘာသာစကား
ဖက်
၂၅
နေ့
တို့ဖြင့်
▁စကား
ခဲ
▁နိုင်ငံတကာ
မွန်
▁၃၁
၂၄
▁P
ပါတယ်။
▁လားရှိုးခရိုင်
▁အခြားသော
ကပ်
▁ကွတ်ခိုင်
စံ
▁အမည်
တိုး
ဘီ
▁ရှမ်း
▁အနောက်
▁ဂီတ
▁လေ့လာ
▁ကိုးကား
▁ဝါ
C
ကောင်
▁မြင်း
▁၁၇
▁တပ်မတော်
▁မြောက်
အထူးဒေသ
▁အသံ
မ်
ပို
လိုက်သည်။
ပြား
▁စာအုပ်
တစ်ဦး
▁ဘုရင်
▁ပြော
▁သတ်မှတ်
အုပ်
လောင်း
▁ဗိုလ်ချုပ်
▁န
▁တိုက်
▁ပြည်သူ့
မဲ့
▁K
ာ
လာခဲ့သည်။
▁သစ်
နေသည့်
များလည်း
▁ဒေါက်တာ
▁၁ဝ
င
▁လမ်း
▁ဗိုလ်
တက္ကသိုလ်
▁မူလ
▁ယူ
▁ဆ
▁ရာခိုင်နှုန်း
ဖူး
ဘဝ
▁ပညာရေး
အပြင်
ကြ၏။
ံ
▁တာ
ညို
ထောင်
အိုး
▁ဘဝ
ဝေ
id
ပစ္စည်း
ချုပ်
မိုင်
▁အများဆုံး
▁သခင်
▁ခေါင်းဆောင်
တ်
▁ပြင်သစ်
ကွဲ
ရှိပြီး
▁ထို့အပြင်
▁ပေါက်
▁တရားဝင်
▁နေထိုင်
ကံ
ကာလ
ခေါင်း
လင်
▁နန်း
ရောဂါ
ည
E
▁သဘာဝ
▁ဖော်ပြ
▁ရန်ကုန်မြို့
▁လုပ်ကိုင်
ခို
▁F
▁ပါတီ
▁အရ
ချင်
အစိုးရ
▁အဖွဲ့ဝင်
ဝါး
▁အလုပ်
မှစ၍
ကလည်း
▁ရွေးချယ်
▁ဥက္ကဋ္ဌ
▁မျိုး
စိန်
▁လက်ရှိ
မှာလည်း
▁ကျန်
▁NGC
ရုံး
တို့အား
လွန်
▁ရရှိခဲ့သည်။
▁ပြည်
တော်မူ
▁ကျောင်းသား
အေး
တံ
နိုင်သည့်
▁Ma
▁ပြည်ခရိုင်
မော်
▁စက်
လန်
ပူ
▁မိုင်းမော
က်
မယ်
ဘာသာ
တွဲ
▁ကမ္ဘာ
၂၆
ပြည်ထောင်စု
လည်
ထံ
၄၀
▁ပြည့်နှစ်
၂၃
၂၁
▁တော်လှန်ရေး
▁D
တည်
ဆောင်ရွက်
ဓာတ်
ပီ
▁လည်း
ဌာန
ဖြစ်စေ
စရာ
▁ရှေး
ကြည့်
▁ဆောင်
ဂျီ
ခရိုင်
▁၃၅
▁မြစ်ကြီးနား
သတ်
တန့်ယန်းမြို့နယ်
ကြလေသည်။
▁အုပ်ချုပ်ရေး
▁ပင်လယ်
ရိ
တောင်း
▁တက်
ပါတီ
ကြာ
▁အင်း
မေ
ပြော
▁ဟို
▁၂၀၁၀
မြတ်
ns
▁ခေါ်သည်။
▁ဥရောပ
▁မိုင်းဆတ်
▁ပေး
▁မိမိတို့
g
▁၂၁
▁မော်လမြိုင်
▁ယောက်
၂၈
တိ
▁E
▁လာ
သင်
▁သူတို့
▁များကို
▁M
▁ပါဝင်သော
ထွန်း
တီး
▁ဆာ
▁ကာ
၂၉
အဆင့်
ဆိုသည်မှာ
K
▁မဲ
အပြည်ပြည်ဆိုင်ရာ
▁ကျန်းမာရေး
▁ပင်လောင်း
ရေးသား
▁ဗဟို
▁ပေါင်း
▁လက်ခံ
▁ပုံ
မတ်
နု
▁ဂ
စာပေ
▁ရှိပြီး
▁အဆင့်
L
ခါ
▁အပင်
ထားပြီး
ဆင်း
ဝိုင်း
၂၇
▁ထည့်သွင်း
၀
▁အို
စင်
▁ဝါး
စပ်
▁အမျိုးအစား
သကဲ့သို့
▁တို့ကို
▁အဖွဲ့
၂၂
ရွက်
▁နောက်ပိုင်းတွင်
▁အရှေ့
အမှတ်
ကောက်
▁ပြည်တွင်း
▁ချင်းပြည်နယ်၊
▁တောင်ငူခရိုင်၊
စေခဲ့သည်။
ကူ
▁ပဲခူးခရိုင်
ဆန်း
ရက်နေ့တွင်
▁သီပေါမြို့နယ်
သီ
လည်းကောင်း၊
▁ကရင်
▁သမိုင်းကြောင်း
တောရွာ
▁ကုန်း
▁ကျ
▁မြို့တော်
▁တပ်
▁အောင်မြင်
ရိုက်
ခြင်းဖြစ်သည်။
▁ကွန်ပျူတာ
မြို့၊
ဆွဲ
ပျက်
▁ဝက်
▁ပအိုဝ်း
▁ဝင်
အင်
ဖွယ်
▁ဝန်ကြီးချုပ်
▁အမျိုးမျိုး
▁လေသည်။
▁ဖြစ်သော
▁ခုနှစ်မှ
တောင်ကြီးခရိုင်၊
ပါဝင်
ဖြစ်သူ
ပိုး
▁စား
ဒို
▁ဗုဒ္ဓဘာသာ
▁ရာစု
အမည်
များ၌
▁တတိယ
▁တည်
▁ဖြစ်လေသည်။
ဘူး
▁တင်
ကိုယ်
▁အိန္ဒိယနိုင်ငံ
ရှိသည့်
▁သတင်းစာ
▁ငှက်
▁အချို့သော
k
h
F
▁အခန်း
▁metal
▁ကျွန်း
▁အာရှ
သက်
သင့်
ပု
▁ညောင်ရွှေ
▁ထင်ရှားသော
▁ရရှိ
ဆိပ်
ဆိုး
▁ဆရာတော်
▁ခု၊
ထို
]]
▁နာရီ
ဗာ
▁အောက်ပါအတိုင်း
G
▁ရခိုင်
▁မြစ်
▁၃၂
D
▁အပါအဝင်
ကိုသာ
ဘွဲ့
▁အခါ
ခြောက်
ခင်း
▁လွယ်
H
ခဲ့ခြင်း
▁၂၀၁၅
စေတီ
▁ပန်ဆန်း
၅၀
စခန်း
▁မွန်
▁မေ
အသင်း
စုံ
ခြင်းသည်
▁ကျောက်မဲခရိုင်
▁သေ
စော
ထဲသို့
▁၎င်းသည်
▁ဘာသာစကား
ပ်
တစ်မျိုး
▁ဆီ
M
ကော်
ရုပ်ရှင်
▁မှာ
တွေကို
▁သွားရောက်
ဖာ
လစ်
▁ထပ်မံ
p
▁မှတ်တမ်း
စတင်
ပေးခဲ့သည်။
လား
မြင်
ပေသည်။
▁သင်္ဘော
မို
▁၅၀
▁ယခင်
နိ
▁ရက်နေ့
▁တိုင်းရင်းသား
▁ရှေးဟောင်း
ဖြစ်စေ၊
▁ဘာ
▁ကွန်
▁သတင်း
ရသည့်
▁လည်းကောင်း
time
it
၄၅
▁သာ
ထားခြင်း
င်
▁[[
▁ထွက်
ရာမှ
ဝါဒ
▁ကိုယ်စားလှယ်
ကိုင်
▁ပူးပေါင်း
▁သီချင်း
▁နှစ်ပေါင်း
▁မွန်ပြည်နယ်၊
ေ
▁သို့သော်လည်း
▁ဆန်
▁၂၀၁၆
သမား
▁တိုးတက်
▁ဘီစီ
ရ်
▁အင်တာနက်
လည်းကောင်း
▁အနုပညာ
▁တိုင်းပြည်
▁ဘားအံမြို့နယ်
ဝယ်
▁တာဝန်ထမ်းဆောင်
ဖျား
တယ်
ရေးအတွက်
တစ်ခုကို
အနက်
▁ကံ
ဖတ်
သွားသည်။
▁သရုပ်ဆောင်
မရှိ
U
ခြင်းကြောင့်
အပ်
သမိုင်း
အလယ်
အသုံးပြု
▁ခေါင်း
▁မင်းသား
▁ထိုကြောင့်
ခေါင်းဆောင်
ကြီးကို
▁တာဝန်
ကြီးများ
လော
လားရှိုးမြို့နယ်
▁ထောင်
▁သူတို့၏
ယား
ပြုလုပ်
နေစဉ်
▁ပုံစံ
▁၄၀
ရုပ်
ခုံ
၃၃
▁ဗုဒ္ဓ
▁တည်ဆောက်
တို့၌
▁မြင်
▁အုပ်ချုပ်
ပန်ခမ်း
▁G
▁အိမ်ခြေပေါင်း
▁မီတာ
▁အကြီးဆုံး
▁၃၃
ဖွဲ့
▁ဆက်
▁စော
▁အနည်းငယ်
၃၆
▁သားတော်
▁လိုက်
တုံး
ပေ။
▁တောင်ကြီး
▁ကား
ကြိုး
▁ကြာ
format
နမ့်
များကြောင့်
▁၂၀၁၁
၃၂
ီ
မြ
▁ရဟန်း
▁ထိုနောက်
▁ချောင်း
▁လူထု
▁၂၀၀၈
ချေ။
သို့မဟုတ်
ဆဲ
▁တိုင်း
▁ခေတ်
တွေ့
▁အလယ်
▁ပစ္စည်း
မှူး
အမျိုးသား
မှန်
၉၈
၉၉
▁၁။
▁ပြောင်းရွှေ့
▁ထိုင်းနိုင်ငံ
an
▁ရှိသော
▁ပခုက္ကူခရိုင်
text
ကောင်စီ
▁ကိုယ်တိုင်
▁အက်
ဟို
▁အောက်ပါ
▁ယခင်က
ပေးရန်
▁၎င်းတို့၏
အတွင်းရှိ
ရှိ၍
လာကြသည်။
ဆယ်
ကြည်
အလိုက်
စာအုပ်
|
၈၅
ခြေ
▁အဓိပ္ပာယ်
တစ်ခုဖြစ်သည်။
▁အင်အား
▁ရွှေတောင်
▁ထင်ရှား
လတ်
▁ရွှေဘိုခရိုင်၊
သဘော
သွေး
ပွင့်
▁ပြောင်း
▁ထိန်းသိမ်း
▁အကောင်းဆုံး
ပြည့်
ကြရသည်။
▁များသောအားဖြင့်
၉၅
▁အီ
၃၄
ကြပြီး
ဆောင်ရွက်ခဲ့သည်။
▁ဗ
▁ရှိကာ၊
▁လွိုင်ကော်
ဝိ
တိုက်ခိုက်
▁ပါး
ကန်ရွာ
▁ဟာ
▁ကဗျာ
မျိုးကို
▁လွတ်လပ်ရေး
စိုး
ဘို
တောင်ရွာ၊
သိန်း
▁၂၀၂၀
▁ည
၃၁
မြို့သည်
▁အလုပ်သမား
▁ဥပမာ
၇၅
▁မိသားစု
ပြောင်း
▁တစ်ဦး
▁တည်ထောင်
▁ကီလိုမီတာ
▁ဘားအံခရိုင်
▁ပြောဆို
မင်းသား
၅၉
၈၆
model
O
▁ကင်း
စွဲ
▁၂၀၁၂
ချိန်တွင်
၃၉
▁ဝတ္ထု
▁ကျေးသီးမြို့နယ်
▁အခြေအနေ
အုပ်စု
ချောင်
မဟာ
▁လုံး
▁L
၈၈
▁အရောင်
▁အစိတ်အပိုင်း
၆၉
▁၂၀၁၇
th
အမျိုးအစား
ကိုင်း
▁တွေ့
ထပ်
▁လုပ်ဆောင်
ခဲ့သည်
၉၆
▁တက်ရောက်
ရွာသစ်ရွာ၊
▁အနက်
▁ကာလ
▁I
▁T
▁သီးခြား
▁ကုမ္ပဏီ
တယ်။
▁နှစ်စဉ်
▁စီ
လိ
▁မိမိ၏
သီချင်း
ly
▁၂။
လာသော
stamp
ဖြစ်ကာ
၈၉
▁ဗမာပြည်
၄၂
▁လူမျိုး
ချို
▁တို့သည်
၆၈
သေး
contributor
▁မရှိ
၉၀
▁သမီး
▁မကွေးခရိုင်
ကီ
ကွက်
▁rock
၀၀
▁ကြိုးစား
ဥပဒေ
၎င်း
▁မူဆယ်ခရိုင်
အမျိုးမျိုး
၄၆
▁စိန်
▁ဖြစ်လာ
ကျင်း
ခဲ့သည်ဟု
ကဏ္ဍ
စသော
နီး
▁လွှတ်တော်
ဘုံ
▁အဖွဲ့အစည်း
▁လာရောက်
▁မြန်မာနိုင်ငံ၏
▁သုံးစွဲ
ခတ်
▁ခရိုင်
ခိုင်
ခ်
▁မတ်
▁၃၈
၃၇
ထဲ
ထဲမှ
▁၃၄
▁နိုင်ငံခြား
မန်း
၇၄
▁ဒေါ်လာ
or
ရှိ၏။
▁လက်မ
▁သင်ကြား
▁အရှေ့တောင်အာရှ
ကြီးရွာ
သွင်း
ရလေသည်။
၃၅
တူး
ဝတ်
တဲ
လိပ်
၈၀
l
ချစ်
▁ရှာဖွေ
▁ကော့
ဂူ
▁လက်နက်
▁အသင်း
၄၉
▁ပြည့်နှစ်တွင်
▁ရွေးကောက်ပွဲ
▁မြန်မာပြည်
▁အေ
▁နည်းပညာ
▁ယင်းသို့
ဂို
ရမည်
▁ခြေ
▁လှိုင်းဘွဲ့
ကွန်
▁ပဲခူး
ကပင်
▁ပြင်ဦးလွင်
နွယ်
⁠
၅၄
ရှင်း
▁ဆက်သွယ်
၅၇
▁နေ့
▁တီထွင်
တိုင်းဒေသကြီး
▁ဟ
▁ထိုင်း
username
ဇာတ်
▁ရာသီဥတု
▁ဓမ္မ
▁မိုင်း
၅၅
▁ချင်း
လိုင်း
=
▁လျှပ်စစ်
ရယ်
▁၁၉၉၀
စေ့
လွန်း
မည်ဟု
ကျေးရွာ
၇၃
ထီး
▁အိုင်
အားကစားပြိုင်ပွဲ
▁for
▁၂၀၀၇
▁ဒုတိယကမ္ဘာစစ်
▁အထွေထွေ
▁ကမ္ဘာပေါ်တွင်
▁ငါ
▁မင်းလှမြို့နယ်
▁အနက်အဓိပ္ပာယ်
]
၇၉
f
ခဲ့ကာ
၆၃
ခဲ့သူ
parent
ra
▁အများအပြား
▁ခုနှစ်အထိ
▁အာဏာ
သာလျှင်
ရှား
အပါအဝင်
▁မြောက်ဘက်
၄၄
▁ထ
▁စနစ်
၀၇
▁တိုက်ရိုက်
▁ရဲ
ဝက်
▁သရက်ခရိုင်
ကြသော
▁အသား
▁ကြောင့်
၆၇
▁အပြင်
▁၂၀၁၃
၇၀
▁ဆောက်လုပ်
u
ကိုး
▁အရွက်
▁၂၀၀၉
၆၄
ဤ
၉၂
ပေါင်းများစွာ
▁ဓာတ်
▁တိရစ္ဆာန်
၆၂
မြန်မာနိုင်ငံ
၄၈
▁ညောင်
ဂီတ
၃၈
▁ဒီမိုကရေစီ
▁ထိုစဉ်က
ဿ
▁ပို
▁မိုင်းကိုင်
မှုများကို
တင်း
us
▁မြတ်စွာဘုရား၏
ဈေး
▁အတူ
၀၄
▁ရှာဖွေတွေ့ရှိ
▁ဝန်ကြီးဌာန
▁ဒီဇင်ဘာ
ပေါင်
၉၃
▁မိဖုရား
ကော့
▁ငွေကြေး
ဖို
▁ကောင်းစွာ
ဆိုင်း
ရု
▁အောက်တိုဘာ
▁ဂျာမန်
▁ကာကွယ်
ma
လု
▁R
ရံ
ပြီ
၇၇
▁မိုင်းယန်း
▁၎င်းတို့
မှတ်
▁ကြက်
▁ပြုပြင်
▁ပုဂံ
▁ဖန်တီး
▁ရေးဆွဲ
နှစ်ခု
▁ခြောက်
ဖြစ်သည်
ယို
နံ
▁ဒါရိုက်တာ
et
▁ပြ
၀၉
ဖော်
ပို့
၀၈
၇၈
▁မိတ္ထီလာခရိုင်၊
လေ့လာ
ပေးသည်။
▁၂ဝ
▁ရှိကြသည်။
es
▁ဂေါတမမြတ်စွာ
▁သက်ဆိုင်ရာ
မော
၆၆
▁၃။
▁အိုး
လုပ်ကိုင်
▁ပုဒ်မ
▁နွား
ကျောက်ပန်းတောင်း
သည်ကို
၅၂
▁ဖြစ်ပေါ်
ရှ
▁ရဟန်းတို့
၉၇
ကမ္ဘာ
အချိန်
▁ယောင်
▁ချစ်
▁မြောက်ပိုင်း
စိုက်
ဘေး
၈၃
လုပ်ငန်းများ
၈၄
▁နာ
လွတ်
ဇ်
ဗီ
▁စသည်တို့
▁ဖြစ်ပွား
နယ်မြေ
စွန်း
▁ဆား
ကျား
တပ်မတော်
ခေါင်
▁၂၀၁၈
၈၂
▁ဖ
ပြန်သည်။
ကျန်
▁ခုတွင်
▁အင်ဂျန်းယန်
▁၃၆
၅၆
▁တောင်ဘက်
▁၂၀၀၀
ရှမ်း
▁စာရေးဆရာ
▁၃၇
▁N
▁ဆိုဗီယက်
ကလေးများ
ဖြတ်
ယဉ်ကျေးမှု
▁တူ
ဝေး
▁တောင်တွင်းကြီး
အဖွဲ့အစည်း
▁ကြား
▁ဒ
ထူး
▁ကျင်းပ
ရမည့်
▁အမိ
▁ကျောက်တံခါး
▁သဲ
▁ဝန်ကြီး
ခဲ့၍
နေထိုင်
w
မက်
ကော
▁ဟုမ္မလင်း
▁ရှေ့
၅၈
မင်းကြီး
၇၆
၅၃
▁ဆွမ်ပရာဘွမ်
၆၀
မင်
အေ
▁In
မှုနှင့်
▁ထုတ်လုပ်
▁မျက်နှာ
▁သဘော
ဆူ
အားလုံး
ဂိုဏ်း
အိ
ကယ်
▁တာဝန်ယူ
N
▁မင်းဘူးခရိုင်
နှင့်တကွ
▁လုံးဝ
၈၇
Z
လပ်
▁နည်း
အတွင်း၌
စာရင်း
▁မိခင်
▁ရုရှား
▁စသည်ဖြင့်
ညွန့်
တွင်မူ
▁သံတောင်ကြီး
▁အမှုထမ်း
▁ဖြစ်လာခဲ့သည်။
ang
▁ရောက်ရှိ
ထင်
မှု၊
၀၆
ပိတ်
အသစ်
▁မူ
▁အသီး
ယောင်
ဓမ္မ
▁အုပ်စု
သဲ
▁ဆုံးဖြတ်
၄၇
▁စက်တင်ဘာ
နစ်
le
▁တို့၏
▁၂၀၀၆
၉၄
▁ဆိုင်ရာ
လူး
ကိန်း
အန်
▁တွေ့ရှိ
▁ဖြစ်ခဲ့သည်။
ခဲ့ကြ
နိုင်ငံ၏
▁ကျုံ
▁လေယာဉ်
▁Ka
▁အနောက်ဘက်
▁၁၉၈၀
▁အမြင့်
ထု
မောင်း
လွှတ်တော်
ကု
el
▁တဖြည်းဖြည်း
▁မက်
ကျောက်မဲမြို့နယ်
▁ကိုး
▁ဖြစ်လာသည်။
on
▁ယူဆ
၄၃
၅၁
▁ပတ်ဝန်းကျင်
ပုံကို
လော့
မြို့တော်
▁ပေါ်
နတ်တလင်းမြို့နယ်
▁မှန်
ပြေး
▁အမည်ဖြင့်
▁ကော်
▁ဝိ
ကြီး၏
စည်း
ဆီး
အစ
မိုင်း
▁တောင်ပိုင်း
▁အသီးသီး
ကေ
▁ပျော်ဘွယ်
ဃ
▁လွိုင်လင်
ပြာ
comment
မြို့၌
တေး
▁ပဲ
▁ထိ
▁၄၅
လေ၏။
တစ်ရပ်
▁ရေးသားခဲ့သည်။
▁တရုတ်နိုင်ငံ
ချေ
၀၅
ညီ
▁မွေးဖွား
▁တာချီလိတ်
အချို့
ဖြစ်ကြောင်း
▁ဆယ်
ဖိုး
▁နမ့်စန်မြို့နယ်
▁လှေ
▁မြတ်စွာဘုရားသည်
တား
▁အရှေ့ဘက်
ဖြစ်သည်ဟု
ပညာရှင်
▁ဖြူးမြို့နယ်
ကဲ့သို့သော
ဒင်
▁မန္တလေးမြို့
င့်
ဖွံ့ဖြိုးတိုးတက်
၆၅
ခြင်းများ
▁မော်
စိမ်း
များအနက်
▁ဘာသာရေး
၄၁
ဖွဲ့စည်း
တု
၇၂
တစ်ပါး
လူမျိုးများ
ြန်မာဆိုရိုးစကား
▁ဟိုပုံးမြို့နယ်
▁စိုက်ပျိုးရေး
▁နယ်မြေ
▁နယ်
ဝန်ကြီး
▁U
၆၁
သလို
▁သစ်ပင်
▁ဆီဆိုင်မြို့နယ်
ခမ်း
▁သင်
▁၁၉၄၇
▁၁၀၀
ထောက်
ကျင်းပ
▁သိမ်းပိုက်
လောက
ဝတ္ထု
▁သတ္တု
ရှေ့
▁ကျွဲ
▁စေတီ
▁ဂျွန်
ကုမ္ပဏီ
နှုန်း
နာရီ
စိုက်ပျိုး
▁ကြိုး
▁ကုလသမဂ္ဂ
W
▁စာရင်း
▁ပုဂ္ဂိုလ်
▁၎င်းကို
▁ဘာသာ
ရေတာရှည်မြို့နယ်
▁ပန်းချီ
▁ဌာန
▁မကြာခဏ
ကန်ကျေးရွာအုပ်စု
ar
The
များသို့
▁ရာစုနှစ်
▁နိုဝင်ဘာ
▁ဖွဲ့စည်းပုံ
▁ဟံသာဝတီ
▁နောင်ချို
လောင်
▁ဘယ်
အလွန်
▁ဖာ
▁ပြင်ဆင်
▁၁၉၄၅
▁ဇန်နဝါရီ
နန်
▁မြိုင်မြို့နယ်
▁အာဖရိက
လည်းဖြစ်သည်။
ဖန်
နိုင်ငံ၊
▁ဖိလစ်ပိုင်
ပင်ဖြစ်သည်။
▁ဖွင့်လှစ်
ဖြစ်လာသည်။
▁Kone
ခါး
▁အသိအမှတ်ပြု
လန်း
အလုပ်
▁တင်ပြ
▁ဇူလိုင်
▁ဖမ်းဆီး
▁စ၍
▁ပွဲ
တတ်သော
တစ်ယောက်
အရှင်
သော်လည်းကောင်း၊
စေတီတော်
▁အင်ဒိုနီးရှား
▁ရဟန္တာ
▁မြ
အီ
ဒိုး
ခွက်
▁ဂရိ
ကျိုး
ရက်နေ့
▁O
▁ပါလီမန်
▁မိ
ဂျာ
▁ထုတ်ဝေ
▁ရဲဘော်
ကိစ္စ
st
ဝဝဝ
▁ရာထူး
▁ချက်
ကျောင်းတော်
▁မဂ္ဂဇင်း
ဝန်ကြီးဌာန
▁သာမန်
▁မိန်းမ
အက်
na
▁ဖြစ်၍
▁ယုံကြည်
၉၁
▁အစီအစဉ်
▁မိုင်းယောင်း
▁သဲကုန်းမြို့နယ်
လှိုင်
တော်မူသည်။
▁မူဆယ်မြို့နယ်
▁၄။
▁ကျပ်
▁ဖေဖော်ဝါရီ
▁ကျောက်ဆည်
re
▁ထီး
▁ကုန်
ပေါ
▁လောက
မား
▁ပလက်ဝမြို့နယ်
▁မယ်
ဝမ်း
စမ်း
ခွန်
ယင်း
▁သို့တည်းမဟုတ်
▁မြတ်စွာဘုရား
ခဲ့ပြီးနောက်
ပစ္စည်းများ
▁ဦးဆောင်
စီးပွားရေး
ဝန်း
ကင်
ယန်
▁ကျောက်ကြီး
ဒီး
▁ပင်
▁လက်ပံတန်း
▁ပတ်
၇၁
မဟုတ်
ခုနှစ်၊
ကျပ်
ပြောဆို
▁အေဒီ
▁တွဲ
များအဖြစ်
▁ကွယ်လွန်
▁ကြိုးပမ်း
▁ပတ်သက်၍
ထောင့်
▁စပါး
▁တန်
▁ဈေး
သိမ်း
▁၄၄
▁မိုးမောက်
▁ပြုစု
▁Ta
ဖ်
▁နာမည်
ic
b
▁ဖြစ်စေ
ia
▁အုတ်
▁ကြောင်း
▁သုတေသန
▁ကုန်းကြမ်း
▁လုံ
တောက်
စောင့်
မွေး
+
သု
ဘက်မှ
ဇင်
အတွင်းသို့
တော်လှန်ရေး
ဉာဏ်
▁၄၂
အရာ
▁၂၀၀၅
သ်
▁ဒါ
▁မံစီမြို့နယ်
▁အင်းဝ
ရေးရာ
▁သီရိလင်္ကာ
▁လှုပ်ရှား
သည်မှာ
ပုဂ္ဂိုလ်
ရှု
▁ပေါင်းစပ်
▁ကြိမ်
▁ထုတ်
အုပ်ချုပ်
▁ဘေး
▁မျက်စိ
ဖော်ပြ
▁အကယ်၍
ထိပ်
ကြီးသည်
▁မှတ်
ဆစ်
သမ္မတနိုင်ငံ
ော
▁တစ်ယောက်
▁ပေါ်ပေါက်လာ
▁အားလုံး
▁စီမံကိန်း
en
လွင်
▁မင်းသမီး
▁ခွေး
▁ကြာအင်းဆိပ်ကြီး
I
▁ဧပြီ
ပယ်
▁လောက်ကိုင်
▁ကန့်ဘလူမြို့နယ်
▁ဆူ
▁ဥယျာဉ်
▁ပြည့်
▁အရည်
▁ဖာပွန်မြို့နယ်
ခဲ့ခြင်းဖြစ်သည်။
▁၂၀၁၉
ကုလား
▁အဲ
R
▁စက်မှု
ကတော့
အခြေခံ
▁mg
ိ
▁ပူ
▁ရတနာ
me
ကစား
▁ပိုး
▁ကုလား
▁မြန်မာနိုင်ငံ၊
▁ပါဝင်ခဲ့သည်။
ထံမှ
▁ငြိမ်းချမ်းရေး
ပြန်လည်
▁ဆရာကြီး
ရ၏။
တရုတ်
တောင်ပိုင်း
ta
▁ရမည်းသင်း
▁စတုရန်းမိုင်
လက်ထက်
▁ပူတာအိုခရိုင်
အပ်သော
၍၊
▁Tha
ရူး
ဘတ်
▁နောက်ပိုင်း
ယော
မြောက်ပိုင်း
▁–
ပင်လယ်
▁လှုပ်ရှားမှု
▁လယ်
လျင်
▁သာသနာတော်တွင်
z
လာပြီး
▁ခရစ်ယာန်
ဏ
ဝဲ
▁အရွယ်
▁စစ်ရေး
▁အသုံးပြုကြသည်။
▁၂၀၀၄
ခိုင်း
▁ကြယ်
ဖွင့်
▁တီးဝိုင်း
▁အေး
▁ကွန်မြူနစ်
နဲ
အကြား
စောင်း
▁ကော့ကရိတ်
▁ရိုးရာ
▁ခွဲခြား
▁သု
▁Pa
ညောင်
▁မဟုတ်
▁၁၉၄၈
တေ
န့်
▁၁၉၆၀
ကတည်းက
ယံ
▁၁၉၈၈
▁ဖခင်
▁ဧက
မြင်း
သမျှ
အုပ်ချုပ်ရေး
▁ဖန်
သုံးစွဲ
▁ဂူ
မြို့သို့
ပိုင်းတွင်
▁is
တိုင်းရင်းသား
▁စပိန်
ရှိရာ
▁ပျက်စီး
▁Gyi
at
▁အော်
သတ်မှတ်
▁ဗန်းမော်ခရိုင်
▁ကစား
ပြင်ရွာ
၀၃
▁အသုံးချ
▁မျှ
▁မိုင်းခတ်
ဖြစ်လေသည်။
▁၁၉၆၂
▁အများအားဖြင့်
▁အဆောက်အအုံ
▁စသည်တို့ကို
▁၄၃
ဖြစ်ပွား
ဟုလည်း
ခဲ့ကြောင်း
▁ရပ်
▁စံ
▁မြင်းခြံခရိုင်
ု
ဖြစ်ခဲ့သည်။
ဗေဒ
အခန်း
ထူ
ထိန်း
ခဲ့သဖြင့်
ခဲ့ပါတယ်။
နင်း
ရီး
မျှသာ
▁ပုံမှန်
ရေးကို
ချာ
စတုရန်းကီလိုမီတာ
ထား၍
▁ဒီဂရီ
▁ရည်ညွှန်း
လမ်းကြောင်း
ကွင်းရွာ
အသက်
▁+
ur
▁မင်္ဂလာ
၈၁
ထွေး
▁ထား
ချက်များ
▁စီး
to
ကျင်
ဗိုလ်
တုံ
ရတနာ
▁နောက်ထပ်
▁မက်မန်းခရိုင်
▁ခေတ်သစ်
▁ကူညီ
▁ကြည့်
အပိုင်း
▁ပညာသင်ကြား
▁2
ရောင်း
▁လူငယ်
▁ဖော်ပြထားသည်။
▁ယောက်ျား
▁ခံယူ
နိုင်ခြင်း
မြဲ
▁သိရှိ
▁ကျမ်း
▁လေဆိပ်
▁သိရသည်။
ရခြင်း
ce
၀၁
▁သက်
▁punk
▁ဆု
▁အတွင်းရေးမှူး
▁မင်းတုန်း
အောင်မြင်
ဘဏ်
လွှာ
ဖေ
NGC
▁ဆွေးနွေး
တံတား
လာသောအခါ
န်း
စဉ်က
▁အစာ
▁၂၀၀၂
▁ခန္ဓာကိုယ်
▁ထိုအချိန်တွင်
ဘိ
အဲ
▁ဟိုပန်မြို့နယ်
မင်္ဂလာ
ထုံး
▁သားသမီး
▁ခရစ်
တည်း။
▁တာချီလိတ်ခရိုင်
ပေးခြင်း
ရေးနှင့်
▁ဝမ်း
၌လည်း
▁ထိုး
▁ချီးမြှင့်
ချက်အရ
▁တစ်ဖန်
▁စစ်ဆေး
▁ဟန်
▁ဇ
မှာမူ
သမ္မတ
▁ဖတ်
ကိုမူ
ဆည်
ဆုံ
▁တိုးချဲ့
အဖွဲ့ဝင်
▁အနည်းဆုံး
ပွား
▁တည်ရှိပြီး
နေရာတွင်
▁ဧကရာဇ်
ကိုယ်တိုင်
▁အမြင့်ဆုံး
▁မိုင်းပေါက်
ယန်း
▁ရောမ
မကြီး
▁ပြင်သစ်နိုင်ငံ
▁မွေး
၀၂
ဆင့်
တာဝန်
▁၂၀၀၃
ရာဇာ
▁နယ်နိမိတ်
သင်း
▁ဝယ်ယူ
▁ကြို့ပင်ကောက်
ကြယ်
ပိ
အခြေအနေ
▁ပဲခူးမြို့နယ်
ပျံ
▁ဗမာ
များဖြစ်သည်။
▁ဝေဖန်
un
▁ခဲ
▁ဖြစ်ပေသည်။
သဖွယ်
ဒေသတွင်
ကြမ်း
▁ခင်
▁တန့်ဆည်မြို့နယ်
▁အီရန်
ဟော
▁ပေါင်းတည်
တခု
▁တစ်ခါတစ်ရံ
▁အပိုင်း
ကဗျာ
မှတစ်ဆင့်
သည့်အတွက်
▁ဇာတ်
▁ကော်မတီ
ir
▁ဘွဲ့
▁အဆို
v
မြိုင်
▁ရန်
အများဆုံး
မြို့ကို
ဘော
တုတ်
ခံရ
▁ဝိုင်းမော်
▁နိုင်ငံ၏
▁အက္ခရာ
ထံသို့
အနည်းငယ်
▁၁၉၅၈
▁တွေ့ရ
ယခု
အရောင်
အက္ခရာ
▁အလျား
▁တွဲဖက်
▁ပေါင်
ဖြစ်လာခဲ့သည်။
တည်ဆောက်
မိတ္ထီလာမြို့နယ်
▁အစောပိုင်း
လှသော
▁၁၉၄၆
▁အုတ်တွင်း
ကမ်း
ကြိမ်
▁ရန်သူ
V
▁အကျိုး
ဟူ
လက်ထက်တွင်
▁Re
ပုတ်
▁ပခုက္ကူမြို့နယ်
▁တို
▁J
▁on
▁ဝန်
သရုပ်ဆောင်
▁စလင်းမြို့နယ်
▁was
▁ရှိနေ
▁မွေးဖွားခဲ့သည်။
▁ပင်လည်ဘူး
ရရှိ
ရွာမရွာ
တောင်ရွာ
ဝင်ရောက်
တိုက်ပွဲ
ပိုက်
▁အဖ
▁ကလောမြို့နယ်
▁၆၀
▁ရှိ၏။
▁လုပ်ငန်းများ
ation
–
ကြေး
ပြည်သူ့လွှတ်တော်
ပေါ့
▁Kan
▁လွှမ်းမိုး
ပြီး၊
▁လက်တွေ့
▁s
il
▁W
▁နန်းတော်
▁၁၉၅၃
▁မိုင်းရယ်
ပြောင်းလဲ
▁တိုင်
▁အသစ်
▁ရုံး
ခွေ
▁ထူထောင်
▁ပေါက်ခေါင်း
ဇီ
သူ၏
ငြိမ်း
▁ဘီ
ne
▁ဆက်သွယ်ရေး
▁အလင်း
ဒူး
▁ကြေညာ
ရရှိခဲ့သည်။
လက်ခံ
▁လူတို့
▁သူမ၏
▁အမြဲ
▁သေဆုံး
▁၁၉၆၃
ချော
ခြံ
▁သထုံခရိုင်
▁၂၀၀၁
▁ပုံသဏ္ဌာန်
amp
▁ကြောင်
▁ပစ်
▁ဟွေ
▁လိုအပ်
▁အစ
▁album
▁ကယားပြည်နယ်၊
ဘော်
င်း
ပေါ်၌
▁ချမ်းသာ
မောက်
▁သတ္တဝါ
▁၁၉၅၄
ရာသီ
▁ပီ
▁ရေနံ
▁စီစဉ်
▁ဝေါဟာရ
▁ခန့်မှန်း
▁အရပ်
▁မေး
▁နေ့စဉ်
▁ချ
မရ
ရာထူး
▁3
မှသာ
▁မိုင်းရှူး
ခရီး
▁စု
အနီး
လှေ
ကြောင်
▁အရေးပါသော
တင့်
လုပ်ဆောင်
စက်ရုံ
အသံ
သာမက
▁ဝေ
▁ဆန့်ကျင်
ခံရသည်။
▁ရိုက်ကူး
မြို့မှ
▁အပေါ်
ဇင်း
အော်
ခိုး
ပွဲတော်
ကျောက်ဆည်ခရိုင်၊
လေ့ရှိကြသည်။
▁၁၉၅၉
မင်းဆက်
▁ဓား
ချိ
▁f
ချပ်
မည်။
ချမ်းသာ
▁ဂျပန်နိုင်ငံ
▁ကျေးရွာ
▁တောင်သာမြို့နယ်
▁၁၉၇၀
အကြောင်းကို
ရိုင်း
▁ထပ်
▁ပါဠိ
အောက်တွင်
▁ခုနှစ်၌
ကြသည့်
▁အတည်ပြု
ဒိ
မှာပင်
▁ရေစကြိုမြို့နယ်
▁လူသား
အင်အား
▁ဝမ်းတွင်း
▁စစ်ပွဲ
▁ရွက်
▁တို့တွင်
အရေး
▁ပြည့်စုံ
ပေါ်သို့
▁သစ်သား
သတင်း
▁ရောင်
သည်အထိ
▁de
▁ရှိခဲ့သည်။
ine
▁အာကာသ
▁စစ်တပ်
▁သီးသန့်
▁ကျယ်ဝန်းသည်။
▁အောင်လံမြို့နယ်
▁နဲ့
▁ကသာခရိုင်
▁ဖဆပလ
...
ခိ
▁ရှစ်
ဖား
၎င်း၊
ထည်
▁အလုပ်လုပ်
▁ကာကွယ်ရေး
▁ပြဋ္ဌာန်း
▁ထမ်းဆောင်
လှုပ်ရှားမှု
▁ပြည်ပ
▁ဝင်း
မျက်နှာ
နည်းပညာ
▁by
▁တိုင်းဒေသကြီး
▁လို
ကိုပင်
▁ပါဝင်သည့်
နေပြီး
မင်းသမီး
▁တောင်းဆို
▁လင်
ဒုတိယ
ဘောင်
ဟိ
လိုင်
▁re
▁မြစ်သားမြို့နယ်
▁ခရီး
ပြသ
▁အထက်တန်းကျောင်း
▁၃၉
▁သာယာဝတီမြို့နယ်
▁သဘာဝပတ်ဝန်းကျင်
နိုင်ငံရေး
▁အခွင့်အရေး
ရက်မြောက်
▁လင်းခေးခရိုင်
ခံခဲ့ရသည်။
▁ရောင်းချ
▁ယ
▁မြိတ်ခရိုင်
um
▁တွေ့ရှိရသည်။
▁၁၉၅၆
▁ငှက်များ
▁အလယ်ပိုင်း
ဝပ်
ဘ်
▁ပွင့်
▁ဦးခေါင်း
▁လက်ထက်တွင်
▁သစ်တော
ရန်ကုန်တက္ကသိုလ်
သောင်
▁၅။
ကော်မတီ
▁တောင်ငူမြို့နယ်
▁ယိုးဒယား
ယောက်
te
္
▁ပရိသတ်
▁စင်ကာပူ
အစား
▁မိနစ်
ရဟန်း
▁မလှိုင်မြို့နယ်
▁ဇာတ်လမ်း
▁ပြဇာတ်
လွှတ်
▁ပြသ
▁ဖြစ်သည်ဟု
သူသည်
▁ပထမဦးဆုံး
▁နံနက်
▁ထုတ်ပြန်
ယ်
▁အီဂျစ်
▁စမ်းသပ်
▁လီ
▁မှတ်သား
ဝီ
ယု
ဖြစ်သော်လည်း
ro
ကိုက်
နှင့်အညီ
▁အမိန့်
▁၃ဝ
▁လိပ်
ကတ်
▁ဗီယက်နမ်
ခွေး
ဆောင်း
ဒေါ
ရှီ
▁as
▁တည်ရှိ
▁အန်
▁ယင်းမာပင်ခရိုင်
မိုက်
▁တွေ့ဆုံ
▁ဘုံ
ဂြိုဟ်
▁လဲချားမြို့နယ်
▁သက်တမ်း
▁အရေး
▁ဆီး
▁ဝက်လက်မြို့နယ်
ဒူ
ဘိုး
▁ရုပ်
ဘက်သို့
▁ညောင်ဦးမြို့နယ်
▁သတ်
▁မင်းတုန်းမင်း
ရား
တော့သည်။
▁ဟိဂရှိ
▁ထင်
▁၁၉၆၈
ယာဉ်
ဖြစ်ပေါ်
▁အကြောင်းအရာ
▁လျှောက်ထား
▁နေပြည်တော်
ကျယ်
▁သူမသည်
ခြင်း။
▁မိုးကောင်း
ါ
ဆွေ
▁မိုးညှင်း
လှည့်
သေးသည်။
ကြက်
▁ဘာသာပြန်
သွားသော
ကရင်
▁အိ
▁or
အတွင်းတွင်
▁ကျောက်စာ
အာဏာ
မ်း
▁V
▁၈၀
▁ကျရောက်
▁၀
▁My
▁ဩဂုတ်
ဖီ
ကိုယ်စားလှယ်
▁ကိုးကွယ်
မေး
ဂုဏ်
နိုင်အောင်
▁၄၁
▁၄၆
မှုသည်
စည်
▁ပြဿနာ
▁မုံရွာခရိုင်
▁တန်ဖိုး
▁မီ
▁ခုနစ်
သောက်
▁ကူ
▁အပြစ်
စသည့်
တိုင်အောင်
▁လက်ဝဲ
မဂ္ဂဇင်း
ပေါ်ရှိ
▁သိန္နီမြို့နယ်
ပါသော
▁with
▁လူမှုရေး
ထိုင်
ပြင်း
ယက်
လေဆိပ်
တပ်ဖွဲ့
▁တစ်နှစ်
▁ဘီးလင်းမြို့နယ်
ပြုစု
▁...
အမျိုးသမီး
းရွာ၊
အခါ
မှီ
▁အုတ်ဖိုမြို့နယ်
▁အမေရိကန်နိုင်ငံ
အနေနှင့်
▁နေ့တွင်
▁သိပ္ပံ
▁အပူချိန်
▁အင်္ဂလိပ်ဘာသာ
ri
ဖြစ်လာ
▁ဇွန်
la
▁ဘောလုံး
လုံရွာ
▁အရာ
▁ယှဉ်ပြိုင်
▁ကွမ်း
▁ပေါ်ပေါက်
▁အင်ဂျင်နီယာ
▁အများပြည်သူ
▁ကောလင်းခရိုင်
တင်ပြ
▁သီဆို
▁ဇနီး
▁သာသနာ
▁ကောက်
▁၁၉၅၂
▁ရိုက်
▁ဖြစ်ပေါ်လာ
နိုင်ပြီး
▁ရသည်။
ပြင်ဆင်
▁ရှာ
▁Min
ရူ
သာယာ
▁အီတလီ
ပါဝင်သည်။
သန်
ထဲ၌
များထဲမှ
အမေရိကန်
▁၁၉၄၂
▁be
▁၁၉၉၉
ဆေးရုံ
▁၂၀၂၁
man
▁ရေဒီယို
ဘုရား၏
▁၁၉၅၀
တောင်တန်း
▁ခေါ်ကြသည်။
ပေးသော
▁ဆိုကြသည်။
စစ်ပွဲ
▁:
▁ခေါ်ဆို
▁မြို့ပြ
▁၄၈
▁အမည်ရှိ
ပိုင်းဆိုင်ရာ
▁မိုင်းဆတ်ခရိုင်
▁အုပ်
▁သူမ
▁ချမှတ်
ရှစ်
▁ဗန်းမောက်
▁တောင်ငူ
ခဲ့ကြပြီး
▁စွမ်းအင်
လျှင်၊
ion
မူး
▁အသုံးပြုသည်။
▁အမျိုး
▁အောင်မြင်မှု
ong
▁လွန်စွာ
▁ခန့်အပ်
▁အရှေ့ဘက်တွင်
စီမံကိန်း
ရမ်း
▁တိုင်းတာ
▁တို့က
am
▁စာရေး
▁လက်ထက်
ဒန်
မိဖုရား
ရေး၊
▁တရုတ်ပြည်
နိုင်ငံတွင်
▁လင်း
▁တန်း
အမြင်
ဥယျာဉ်
ဆပ်
နှင့်ပတ်သက်၍
▁လူ့
▁လျှို့ဝှက်
▁ဆရာတော်သည်
ခဲ့ပေ။
▁၁၉၇၂
▁ကျောင်းသားများ
▁အနာ
▁1
▁ထိုင်ဝမ်
ဂျ
▁မြောက်ဘက်တွင်
▁အရိုး
ထည့်
သဏ္ဌာန်
▁ခုနှစ်က
နော်
▁ယင်းသည်
▁ချောက်မြို့နယ်
ရှိသူ
▁ကြည့်ရှု
▁ရွှေ့ပြောင်း
သင်္ဘော
ကြသော်လည်း
▁ရှေးခေတ်
▁ရာဇဝင်
▁နားလည်
▁ခါး
▁ပူးတွဲ
▁ဟုလည်း
▁ကမ်း
▁လက်နက်ကိုင်
▁လှူဒါန်း
ခိုက်
▁ပစ္စည်းများ
▁ကောလိပ်
wa
▁ပန်းတောင်း
လျက်ရှိသော
အောင်ဆန်း
▁ယနေ့
ဇော်
ကွန်မြူနစ်ပါတီ
ကြသဖြင့်
▁တိုက်ပွဲ
▁Co
ga
▁ဉာဏ်
▁၁၉၅၅
▁b
ဓ
ထင်ရှား
▁အိပ်
သခင်
သူများကို
se
အရပ်
▁အမ်
▁အမတ်
▁ဧရာဝတီမြစ်
▁ဈေးကွက်
▁ခံရသည်။
မန္တလေး
ပြတ်
▁ခုနှစ်မှစ၍
▁ပု
▁ခေါ်ဝေါ်
▁စနစ်တကျ
ဒါး
▁စပ်လျဉ်း၍
▁ရင်
စောင့်ရှောက်
▁လိုက်နာ
ဗ်
ရွေးချယ်
သောင်း
တစ်လုံး
ငူ
▁မေတ္တာ
▁တပ်ရင်း
▁ဒုတိယမြောက်
ရခိုင်
▁အပွင့်
▁အားကစား
တောကျေးရွာအုပ်စု
သော်လည်းကောင်း
▁Me
▁အဖြစ်ဖြင့်
သူများသည်
▁၄၉
▁အနောက်ဘက်တွင်
▁တွေ့ရှိရသော
ers
ရပ်စောက်မြို့နယ်
▁ဇာတ်ကား
ထေရ်
အဖြစ်သို့
၌ပင်
▁မိုင်းဖြတ်
ရေးဆွဲ
▁ဘီလီယံ
▁ထိန်းသိမ်းရေး
▁အပူ
▁အနေဖြင့်
▁၁၉၆၄
အိပ်
▁မင်းတပ်မြို့နယ်
▁Man
▁အဆင့်ဆင့်
စေသော
လာသည့်
▁၁၉၆၁
▁ပေါက်မြို့နယ်
ton
0&
▁ခေါင်လန်ဖူး
▁ဖော်ထုတ်
ပြိုင်ပွဲ
▁နဂါး
▁ဟိုပန်ခရိုင်
▁၁၉၄၉
များရှိ
ဆိတ်
▁အချက်
▁စုဆောင်း
▁သူ့အား
▁ထန်း
▁La
▁ရှိလေသည်။
စာချုပ်
ရထား
▁Taung
▁နည်းလမ်း
ဖမ်း
▁တံတား
ညာ
▁ထည့်
ပြိုင်
သိပ္ပံ
ဘူ
▁သဘောတူ
ဘု
သွားခဲ့သည်။
▁ဦးစီး
▁ဆက်စပ်
▁အထက်ပါ
▁ဧရိယာ
▁ကွဲပြား
လံ
အနုပညာ
▁လူအများ
နိုင်ငံများ
▁ပျံသန်း
▁၁၉၇၅
သွယ်
မည်ဖြစ်သည်။
町
ရော့
စနစ်ကို
ရင့်
▁ရှ
နိုင်ပေသည်။
▁ဘက်
ကြရာ
▁ရထား
▁အူ
▁တွင်း
▁လန်ဒန်
ik
▁၅၅
▁၁၉၉၃
▁အားပေး
▁ဖော်
မှတ်တမ်း
ent
▁ဖယ်ခုံမြို့နယ်
▁ဗြိတိန်
အုန်း
▁၄၇
ပြောင်
▁Su
အစီအစဉ်
ထုတ်လုပ်
▁ကြံ
ကြော
များအရ
▁ရေဦးမြို့နယ်
▁ကမ္ဘောဒီးယား
အရာရှိ
▁လွတ်လပ်စွာ
▁ဆောက်
တံခါး
တံဆိပ်
လှုပ်ရှား
▁သမုဒ္ဒရာ
▁ယင်းမာပင်
မိသားစု
နိုင်၏။
တွေက
သင်တန်း
▁နှစ်သက်
▁၁၉၉၁
ဆွတ်
▁ဖြစ်နေ
▁ထင်ရှားသည်။
ပက်
▁၁၉၉၇
ry
▁ကေ
ဂန်
▁လည်
သီရိ
တိုးတက်
ရောင်းချ
▁များသည်
ဖောက်
▁၁၉၄၁
▁ခို
▁မန်တုံမြို့နယ်
ter
▁ခံ
များဖြစ်သော
▁ဂျီ
ခြား
▁ဝန်ဆောင်မှု
▁လုံခြုံရေး
ပညာရေး
▁ရေနံချောင်း
အရွယ်
▁ပုဂံခေတ်
▁ဖြစ်သည့်
ပြေ
▁ထက်
▁အစိုးရက
လွဲ
▁အဲဒီ
▁ဘိုး
▁အရာရှိ
ဖု
▁ပြင်
▁ပညာရှင်
မြို့စား
▁သင်္ချာ
▁တိုး
▁စတင်ခဲ့သည်။
ကန်း
ကဲ
▁ရောက်ရှိလာ
တည်ထောင်
▁ကျင့်သုံး
▁ကိုယ့်
▁မိုင်းတုံ
▁ကောလင်းမြို့နယ်
▁အယ်လ်
▁ကိုးကန့်
▁Chaung
▁နံပါတ်
▁သရက်
ခြင်းတို့
▁ထောက်ခံ
ခဲ့ရ
ဘက်တွင်
နှစ်ဦး
▁ဆိုင်
တတ်ကြသည်။
မဆို
▁စုပေါင်း
revision
▁ဒု
ပေးရသည်။
▁တည်ရှိသော
သားများ
▁စက်ရုံ
စုရွာ
▁ဖြစ်ကြောင်း
ြ
ဟုခေါ်သည်။
▁ကျင်းပသော
ထိုက်
မှတဆင့်
▁တစ်မျိုး
▁ကြေညာခဲ့သည်။
▁သမီးတော်
▁သာသနာပြု
ဂိုး
▁မှတ်တမ်းတင်
▁များစွာသော
▁အဆိပ်
J
ဘော့
▁ဖြစ်ပါတယ်။
▁မြို့မ
▁ထိုနှစ်
ဖြစ်အောင်
▁ခရီးသွား
▁ယော
ပျောက်
ဧရိယာ
မျိုးစုံ
▁ကျင်းပခဲ့သည်။
ချွန်
▁ကဲ့သို့သော
ပြီးမှ
သတင်းစာ
▁ပေးအပ်
ရိုးရွာ၊
ဖျက်
ခက်
▁၁၉၈၉
▁အုပ်စိုး
▁စုစည်း
မြို့ရှိ
▁မတူပီခရိုင်
▁ဖွဲ့စည်းခဲ့သည်။
ခြင်းအားဖြင့်
▁အာရှတိုက်
is
▁လွန်
▁မပြု
ပွင့်ဖြူမြို့နယ်
ငယ်များ
ဖြစ်သဖြင့်
▁မိဘ
▁ဒေသခံ
▁ထွန်းကား
▁သာယာ
▁စက္ကူ
▁စီးဆင်း
▁ဇာ
ရွာသစ်
▁Ba
▁တောင်ဘက်တွင်
▁ကိုရီးယား
▁တည်ထောင်ခဲ့သည်။
▁ဘာသာရပ်
▁ယင်း၏
ရွေးကောက်ပွဲတွင်
▁မင်းကြီး
▁အတိုင်း
သက်တမ်း
တ္တ
▁ယာယီ
▁ပုလဲမြို့နယ်
▁အသုံး
စေခြင်း
▁စီမံ
▁၁၉၉၅
အခြား
တမ်း
အားလုံးကို
▁စကားလုံး
▁လည်ပတ်
▁ရဟန်းတစ်ပါး
▁ကနီမြို့နယ်
▁ချီ
ချည်
ရာစု
▁အင်္ဂလန်နိုင်ငံ
▁ရှေးအခါက
▁ဦးစီးဌာန
▁အမှု
▁တစ်ခုဖြစ်သည်။
နာမည်
အပြီး
▁ကျွန်တော်
▁ဖြတ်
ဖွား
ကြရ
▁ဆိုသည့်
▁နွားထိုးကြီး
▁ဝန်ထမ်း
ဖွယ်ရာ
▁ဒုတိယအကြိမ်
နိုး
မွန်း
▁ကလေးများ
▁၁၉၅၇
▁သွားလာ
▁အကြီးအကျယ်
ဋ္ဌ
▁အချင်းချင်း
▁ကိစ္စ
▁မျိုးစိတ်
လက်ရာ
သည့်အပြင်
▁Pin
ဖွင့်လှစ်ခဲ့သည်။
▁တော်ဝင်
မြို့၏
▁[
▁သင်ယူ
▁ညောင်လေးပင်
သမီး
▁ညောင်ပင်
▁သီတင်းသုံး
▁ညောင်ဦးခရိုင်
▁၁၉၆၅
ဖိုင်
လှသည်။
▁အထက်တန်း
သို
▁အုန်း
▁၁၉၉၆
▁၁၉၉၂
ဝန်ကြီးချုပ်
ခုန်
▁အစေ့
▁ပုံနှိပ်
▁ပါမောက္ခ
ung
ဇာတ်လမ်း
ကောလိပ်
▁ပမာဏ
▁အမြင်
▁အမြီး
ပုံမှာ
ခုတ်
▁တပည့်
▁ထုတ်ဝေခဲ့သည်။
▁ထိုကဲ့သို့
▁သိန်း
▁ဆူး
ဒေ
▁စားသောက်
လျှောက်
အများအပြား
တုန်း
▁တီ
ng
▁၁၉၉၄
လုပ်ငန်းကို
ချက်ကို
အစု
▁သီလ
▁မြန်မာစာ
▁ဆိုရှယ်လစ်
ကွာ
ကိုလည်းကောင်း၊
တည်ရှိ
▁အနောက်တိုင်း
▁ရယူ
▁၁၉၃၉
▁တိုးမြှင့်
▁that
Y
ခေါက်
တန်ဖိုး
ချမှတ်
များထဲတွင်
ခရစ်
ဝဝ
▁ခပ်
▁ရို
▁အားဖြင့်
▁ရက်ပေါင်း
ဥပမာ
▁၁၉၆၇
နေကြ
▁သတင်းအချက်အလက်
ခဲ့ပေသည်။
▁မိုးညိုမြို့နယ်
▁ဒိုက်ဦးမြို့နယ်
▁ဆောင်းပါး
▁စိုက်
▁ခံခဲ့ရသည်။
ထိန်းသိမ်း
▁၅၂
ol
▁မို
▁အထိမ်းအမှတ်
▁ဒီးမော့ဆို
▁ဟော
တော်ကို
စတာ
▁စေ
▁မတ္တရာမြို့နယ်
▁၁၉၇၄
▁အပြန်အလှန်
▁ပို့
ant
▁စောင့်ရှောက်
win
▁နောက်ဆုံးတွင်
▁ဖက်
▁ကောင်
▁အမြောက်အမြား
▁အာရပ်
▁တို့ဖြစ်သည်။
▁ထိပ်
▁တွေ့ရှိရ
▁၁၉၆၉
ဆောက်
▁အသုံးပြု၍
▁ဆိုလိုသည်။
သိမ်
▁အင်္ဂလန်
ဒိုင်း
ရတ်
70250
ha
▁၁၉၉၈
ပီး
ထားကြသည်။
▁ခါ
▁သစ္စာ
▁မစ္စတာ
ပျက်စီး
လျက်ရှိ
ရန်နှင့်
▁၁၉၅၁
▁၁၉၇၃
စေပြီး
ကနေ
▁ဆွမ်း
▁ကနေဒါ
▁တင်သွင်း
▁4
▁ရှင်းလင်း
▁ဖောင်းပြင်
▁၆။
▁ရေခဲ
▁ဒဏ္ဍာရီ
▁ထိုအ
ဒေါင့်
▁ဆွဲ
▁လင်းခေးမြို့နယ်
▁၁၉၈၅
အူ
ကြွ
▁မိမိတို့၏
ပူဇော်
လှိုင်း
များတွင်လည်း
▁ကပ်
▁သူတို့သည်
ဖြစ်ရာ
▁De
ထားလေသည်။
▁ကျေးလက်
▁ဆင်း
ဖန်တီး
တို့အတွက်
▁အများ
▁ကွန်မြူနစ်ပါတီ
▁ထီ
▁ယင်းတို့
ti
နတ်မောက်မြို့နယ်
ဂျိ
ပန်းချီ
▁ဘုတလင်မြို့နယ်
လိုက်သော
▁မြတ်
▁ဟဲ
▁ဆည်
ဟင်း
▁ရင်း
▁မကြာမီ
▁ဘုန်းတော်ကြီး
▁အာဖရိကတိုက်
▁၇၀
ကွယ်
ဗုဒ္ဓ
လုပ်ငန်းများကို
အမ်
▁ယခုခေတ်
▁p
▁အနှစ်
ချိုး
▁ပူဇော်
▁စာချုပ်
ဆား
ရအောင်
အကြီးဆုံး
▁သူ့ကို
သလောက်
ကြ၍
▁ဓာတ်ငွေ့
တော်မူ၏။
ကလပ်
ရှိသည်ဟု
တစ်ခုဖြစ်ပြီး
▁လေကြောင်း
▁အန္တရာယ်
များရှိသည်။
နင်
▁ကွန်ဟိန်း
ပ္ပ
ပြီးသော
စစ်တပ်
▁ဗာ
ရန်ကုန်
ပြုပြင်
▁တောင်ကိုရီးယား
ဟူသည်
▁အဆောက်အဦး
ရွှေကျင်မြို့နယ်
မ္မ
မင်းကင်းမြို့နယ်
▁တပ်ဆင်
ပြု၍
နိုင်ငံတော်သမ္မတ
အဖွဲ့ချုပ်
ပထမ
▁ပျမ်းမျှ
▁မြောင်း
▁စဉ်းစား
ul
▁မရှိပေ။
▁ကိုင်း
▁ဆေးပညာ
▁တောင်တန်း
▁ကြိုတင်
ဦးစီးဌာန
▁အမြစ်
မရွာ၊
▁နွေရာသီ
▁ပေါက်ရောက်
▁ခမည်းတော်
▁အဆိုတော်
▁ဝန်းသိုမြို့နယ်
▁၅၆
▁အစည်းအဝေး
▁ကဝမြို့နယ်
▁လိုအပ်သော
▁အသုံးပြုနိုင်
များဖြစ်သည့်
▁ဘန်
ရာ၊
▁နိ
▁Taw
ရှန်
▁ဆေးရုံ
▁တူးဖော်
▁ကော့ကရိတ်ခရိုင်
ကျောက်စာ
ဂ်
နွဲ့
နော
▁သထုံမြို့နယ်
အဓိပ္ပာယ်
ခြင်းမှာ
ပါဝင်သော
နိုင်လေသည်။
▁ဖိုး
▁ကချင်
▁ဖျက်ဆီး
ကြောင်းကို
▁ဒေါ
ch
▁၇၅
▁အယ်ဒီတာ
▁ဝတ်ဆင်
▁ခံစား
poem
▁စဉ့်ကိုင်
ဘုတ်
▁အမ
များထက်
▁19
▁ဧ
▁အလွယ်တကူ
များဖြစ်ကြသည်။
▁မိုင်းပန်
▁ဇီဝ
▁အရေအတွက်
▁ဇာတိ
▁အမြဲတမ်း
ရှာဖွေ
▁မိုင်းလား
▁လူမှု
▁နာမည်ကျော်
လိုသော
▁ထုတ်ပြန်ကြေညာ
▁သဘောတူညီချက်
▁နမ္မတူမြို့နယ်
မစ်
▁ဆိုင်း
ဆံ
▁၂၀၀
ထုပ်
၁ဝ
ဆီသို့
▁မယ်တော်
ဝေါဟာရ
▁လူမျိုးစု
တစ်ခုတွင်
နိုင်စွမ်း
ဥက္ကဋ္ဌ
▁ယာ
▁လောင်း
ဗင်
ခွံ
▁မြေအောက်
လက်နက်
နောက်ပိုင်းတွင်
▁အရသာ
▁ကန့်ကွက်
တိုင်းပြည်
သူတို့
▁စေလွှတ်
ကြောင်း၊
တွန်
ကျုံ
တင်မြှောက်
အချင်းချင်း
▁ဘော
ခဲ့တဲ့
အင်္ဂါ
▁မူရင်း
▁လွတ်မြောက်
အဖွဲ့အစည်းများ
▁မီးရထားလမ်း
နန်းတော်
အရေအတွက်
ထဲက
▁ကိုလည်း
▁အသံထွက်
▁ပျံ့နှံ့
ကြသည်
▁နှလုံး
▁မျက်နှာပြင်
▁ဘုရင့်
▁အမျိုးသမီးများ
▁အစရှိသော
▁နှစ်ခု
),
▁သကြား
စင်း
ထမ်း
▁လက်ရာ
ချန်
▁ကြီးမားသော
▁စေတီတော်
▁အခြေစိုက်
▁ပြိုင်ပွဲ
▁ရွှေဘိုမြို့နယ်
တစ်လျှောက်
ခံယူ
▁မက်မန်းမြို့နယ်
▁အကြံပေး
တို့ဖြစ်သည်။
ဂီ
ထံတွင်
▁ချုပ်
▁ဆက်ဆံရေး
▁ဟော့ကိုင်းဒိုး
▁ဥရောပတိုက်
▁မသိ
▁ကောင်စီ
ခွဲခြား
ခု၊
▁တစ်ဆင့်
▁ဗီ
ယုံကြည်
ဟီ
းကျေးရွာအုပ်စု
▁ကြေး
X
▁ဟုခေါ်သည်။
နေကြသည်။
▁မျောက်
ရာဇဝင်
▁ကျိုက်မရော
ဘား
▁လို့
▁ဟူ
ထဲမှာ
ဟဲ
▁ရည်ရွယ်
ary
▁ညွှန်ကြား
▁၁၉၈၆
▁ကျော်ကြား
▁ကော်မရှင်
de
▁၁၉၇၁
▁ဘောလုံးအသင်း
တိန်
▁သောက်
▁နိုင်
မှုန့်
▁့
▁ပြည်သူ
▁နယ်ချဲ့
▁ဆက်ခံ
ခဲ့ကြလေသည်။
▁လျင်မြန်စွာ
−
▁၁၉၈၃
▁သင်း
▁တံတားဦးမြို့နယ်
ဆိပ်ရွာ
▁ဖြစ်သော်လည်း
ယောက်ျား
ပေးသည့်
ဖြစ်ပေသည်။
▁အပ်
ဒက်
▁ခွင့်ပြု
▁သာစည်မြို့နယ်
▁အားထုတ်
ဖုန်း
နိုင်ငံများတွင်
နီးပါး
အင်္ဂလိပ်
▁စာတမ်း
▁ပေးပို့
▁ဇီး
ဒေါ်
▁ဒုက္ခ
အဖြစ်ဖြင့်
ကမူ
▁ကွယ်လွန်ခဲ့သည်။
ခွင်
▁ဂြိုဟ်
▁အချက်အလက်
ဂါးရွာ
▁နေ့ရက်
ဗား
သတ္တု
ဒေသ၊
▁အရှေ့ပိုင်း
တောင့်
▁ဟိ
▁ဖြတ်သန်း
▁၁၉၃၈
အုံး
ရမည်းသင်းခရိုင်၊
ခြင်းခံရသည်။
ဆောက်လုပ်
ရွာသစ်ရွာ
▁ဓာတုဗေဒ
ရှောင်
▁မကွေးမြို့နယ်
▁စတုတ္ထ
▁To
▁ဗိုလ်မှူး
ဗစ်
▁ဗိုလ်ချုပ်ကြီး
▁ရောက်လာ
▁အစားထိုး
တော်ကြီး
ထားခြင်းဖြစ်သည်။
▁ပုဂ္ဂလိက
မွှေး
ဘယ်
မောက်မယ်မြို့နယ်
▁ကွင်း
▁အလေးချိန်
▁•
▁သီး
▁Bo
▁ဖား
ကုန်၏။
ဆိုက်
▁သပြေ
ဒေသများတွင်
°
▁Shwe
▁၅၁
▁အကောင်အထည်ဖော်
သူများက
▁အဆင့်မြင့်
▁အသုံးပြုသော
▁အရွယ်အစား
▁ဒေသအခေါ်မှာ
▁စတင်၍
က္က
▁လေကြောင်းလိုင်း
လက်မ
▁အသေးစိတ်
▁ကဲ့သို့
▁ပယ်
ဗဟို
များကဲ့သို့
အနေအထား
▁ဂျာမနီနိုင်ငံ
လျက်၊
ကြို
▁ကိုယ်စားပြု
သင်ကြား
▁မွေးချင်း
▁အလိုအလျောက်
▁ကုသ
com
▁အစိုးရအဖွဲ့
ပြွန်
ကီး
▁နားဖန်းမြို့နယ်
ကျောင်းသား
လေရာ
ချီးမြှင့်
▁ကျေး
ဆော်
ထော်
▁မောင်း
son
ian
ရှိခဲ့သည်။
▁အနိုင်ရ
▁မြို့သစ်
မှုဖြင့်
▁ပိတ်
▁စားသုံး
▁Thar
လက္ခဏာ
တစ်ခုမှာ
ဆက်သွယ်ရေး
▁Sa
သား၊
သွားပြီး
▁ဝတ်
▁အစားအစာ
▁သဘောထား
ဘန်
နောက်ပိုင်း
ရှေး
▁အချို့က
▁ပလောင်
▁ပြန်လာ
အကျိုး
ပုံ၊
▁ကမ်းရိုးတန်း
တွေဟာ
▁ဥပမာအားဖြင့်
နေခြင်း
▁ယနေ့ခေတ်
▁အဓိပ္ပာယ်ရသည်။
ပုဒ်
▁စောင်း
တို့ကိုလည်း
ဖြစ်သောကြောင့်
▁များတွင်
▁ဗိုလ်မှူးကြီး
▁စစ်ဆင်ရေး
▁ရှား
▁နှုတ်
▁ဝဲ
ကျင်းရွာ
နမ်
▁ကျွန်
▁ဘဝဇာတ်ကြောင်း
▁ခရစ်နှစ်
ကြံ
ကွန်း
▁၁၉၇၉
မဟုတ်ဘဲ
ဇာတိ
ကွေ့
ဂျာနယ်
▁ဆိတ်
▁မောင်းထောင်
တွင်းသို့
▁ရေတပ်
ဖြစ်နေ
▁ပြင်ပ
ခြုံ
ဖြစ်စဉ်
▁လျှောက်
▁ရာသီ
▁၅၈
ထန်
▁သီရိ
▁ဆားလင်းကြီး
လျှက်
ဒု
ကွယ်လွန်
ဒိုင်
တော်မူခဲ့သည်။
ဒစ်
▁နန်းယွန်း
▁ပထမအကြိမ်
စစ်ဆေး
ဩ
▁၁၉၃၆
▁အကျယ်
ပါတယ်
ယဉ်
ပမာဏ
နိုင်ငံတော်
▁ဤသို့ဖြင့်
ပျော်
▁သပိတ်
▁ကြီးမား
မြောင်း
တိုင်းတွင်
လာခြင်း
▁ရှမ်းပြည်
အချက်
တီထွင်
▁မည်သို့
10
▁မိုးနဲမြို့နယ်
▁Kyauk
တစ်ခုအဖြစ်
▁အဖွဲ့အစည်းများ
▁ငယ်
▁ကလေးမြို့နယ်
စွမ်းအင်
နိမ့်
▁ဧရိယာသည်
▁အဖြူရောင်
▁မုန့်
ဒေး
▁တင်း
▁စိတ်ဓာတ်
▁တိုက်တွန်း
▁အကူအညီ
▁ဦးဘ
▁ရွေးကောက်
စ္စ
မု
ပုန်း
များအပြင်
▁သုံးသပ်
လေးရွာ
ရပြီး
အနီးတွင်
▁မိတ္ထီလာ
ပြတိုက်
ရွေး
▁ဗဟိုကော်မတီ
▁ဟင်း
ဒီပဲယင်းမြို့နယ်
▁ဖွားမြင်သည်။
ရပ်ကွက်တွင်
▁ငါ့
▁လက်မှတ်ရေးထိုး
ရှိကြောင်း
▁တီး
ရက်တွင်
ဆိုလျှင်
ကာလတွင်
ive
▁လယ်ယာ
▁အသုံးပြုခြင်း
လိုက်လေသည်။
▁ယေဘုယျအားဖြင့်
▁ခေါ်တွင်
ရှိလေသည်။
သိမ်းပိုက်
▁လက်ထပ်
▁မီးရထား
က္ခ
▁ပြောကြား
မရှိဘဲ
ဆိုသူ
▁အစား
သူ၊
သည့်အတိုင်း
▁ဘို
▁ရည်ရွယ်ချက်
နေသည်ကို
▁ထားရှိ
▁အယူအဆ
ge
▁၁၉၆၆
▁ယင်းကို
အမြင့်
▁ယာဉ်
တွေ့ရှိ
▁ပြည်မြို့နယ်
▁နှင့်အတူ
▁နိုင်ငံများ
▁နောက်ဆုံးဘဝ
▁အခွန်
ရှူး
အဓိက
ကဲ့သို့ပင်
▁ဘဏ်
▁တိရစ္ဆာန်များ
▁ယင်းတို့၏
▁လှည့်လည်
▁အာသဝေါကုန်ခမ်း
▁၁၉၇၈
ကျသော
▁နီ
▁́
▁တောင်း
▁ပုသိမ်ကြီး
ဒီမိုကရေစီ
▁ကော
▁ဥပ
ကြပ်
▁ဂုဏ်ပြု
မသိ
▁ကော့သောင်း
▁မဟာမိတ်
▁အနေနှင့်
▁ပင်စည်
sh
ဆွေးနွေး
စာတမ်း
▁သာသနာတော်ရှိ
နယ်ပယ်
▁အက်တမ်
▁နာမည်ကြီး
ကျူ
▁Ah
▁ပုလဲ
ရောက်ရှိ
▁ပုလောမြို့နယ်
တွင်ရှိသော
▁Ye
မူကား
သရ
▁လက်ပန်
▁တေ
▁ဝတ္ထုတို
ဇာတ်ကား
ဠ
▁ဖြစ်တော်မူ၏။
▁နေရာတွင်
လူထု
▁သိမ်းယူ
တို့သည်လည်း
သီလ
အမျိုး
▁ထောက်ပံ့
မှုအတွက်
▁သင့်
ဖြေ
▁ထားဝယ်
▁နန်းတွင်း
005
ဟတ်
▁စခန်း
လော်
▁ဂျာမနီ
▁မန်း
ဒဲ
များအပေါ်
ရှိသော်လည်း
25
▁တစ်ကြိမ်
▁ညီ
▁တေး
▁ဦးနှောက်
မရှိသော
ရီးယား
အထူး
အပြီးတွင်
▁ငါန်းဇွန်
▁ချီတက်
▁သေနတ်
ကျွန်းရွာ
▁အရာတော်မြို့နယ်
▁လက်ထောက်
▁တစ်ဖက်
အဖွဲ့၏
ရွတ်
လာကြ
လမ်
▁အောင်မြင်စွာ
နည်းဖြင့်
▁ဆင်းရဲ
_
▁ပင်မ
▁မြစ်ဝကျွန်းပေါ်
▁တူရိယာ
ပြည်သူ့
▁စာမျက်နှာ
အုတ်
▁အရေပြား
များသာ
▁ချန်
▁ငလျင်
အလယ်ပိုင်း
▁ခုနှစ်အတွင်း
▁သတိ
သာရ
အိတ်
ဆူး
▁ထောက်
▁ရူပဗေဒ
▁မော
ထမ်းဆောင်ခဲ့သည်။
ရိပ်
ရသူ
▁စည်းရုံး
▁ထွက်ပြေး
▁ပိန်း
▁ကံမမြို့နယ်
▁တွက်ချက်
နမ့်ခမ်းမြို့နယ်
သဘာဝ
ဂျစ်
နိုင်ခဲ့
မှာတော့
▁ကူး
ကိရိယာ
ဒေါင်း
▁ဘုရားကျောင်း
li
▁ဝင်ငွေ
▁ထမင်း
▁အရက်
▁လက်အောက်ခံ
▁၁၉၈၄
▁ဆိုသော
မဖြစ်
အဖွဲ့သည်
▁၁၉၈၁
▁ဂျ
ဒဏ္ဍာရီ
▁သင်္ကန်း
▁ရရှိသည်။
▁တီးဝိုင်းများ
လုပ်ကိုင်ခဲ့သည်။
▁၁၉၇၆
ရမ်
ရုံးစိုက်ရာမြို့
စော်ဘွား
ခြင်းတို့ကို
နိုင်ရန်အတွက်
စလုံး
ကျော
▁ပုဏ္ဏား
▁Al
▁ပျူ
▁ငယ်ဘဝ
▁ကောင်းကင်
ရွန်
▁အဆုံးသတ်
ဆိုသည့်
▁X
▁ပေါ်ထွက်လာ
တည့်
တစ်မျိုးဖြစ်သည်။
မင်း၏
ထိန်
▁အယ်
▁ထိန်းချုပ်
▁စည်းကမ်း
▁ဘုရင်ခံ
ရာခိုင်နှုန်း
▁တန်ခိုး
ပုပ်
▁သံမဏိ
▁ကြံစည်
▁ဂုဏ်
မျက်
▁သရက်ချောင်း
“
ကျောင်းတွင်
▁တောင်ကုန်း
▁ပါရှိသည်။
▁(;
လွှဲ
▁ရောက်သောအခါ
ဘီး
ကာကွယ်ရေး
ဖွင့်လှစ်
ခဲ့သည်မှာ
စေ၏။
ကျန်းမာရေး
▁ခန္တီးခရိုင်
▁ကောင်းမွန်
▁၅ဝ
▁၁၉၃၇
▁အကြိမ်ကြိမ်
▁မီးလောင်
▁အပင်များ
▁Ga
▁ရွေး
ခြမ်း
▁ဩစတြေးလျ
ယုတ်
နော့
ရွေးကောက်ပွဲ
▁ကာဗွန်
▁အစ္စလာမ်
▁ရော
ပြည်နယ်၊
▁ပတ္တမြား
နိုင်မှု
▁အနု
ခြင်းမှ
မှား
▁လွတ်လပ်သော
▁ညှိနှိုင်း
မံ
▁သမ္မတနိုင်ငံ
▁တဦး
▁ကြသည်။
ဆိုတာ
အောင်မြင်ခဲ့သည်။
နွား
ဘုရားထက်ထက်
▁ကွန်ယက်
ူ
ဂျင်
▁ဧရာဝတီ
▁၁၉၈၂
▁အချင်း
ak
ပင်း
ထိုင်း
▁ကျူးကျော်
▁၇။
lo
သန့်
ဖယ်
ပွ
▁သင်္ကေတ
▁ဆင်ပေါင်ဝဲ
ဈေးကွက်
▁တော်လှန်
အုံ
▁အကြား
▁မူလက
ရန်း
▁ကာတွန်း
ment
▁မွေးဖွားသည်။
လိန်
▁အလားတူ
▁မှတ်ပုံတင်
▁ဓနု
▁ကိန်း
▁ကျောက်မီးသွေး
▁ကလေးခရိုင်
▁မြေပြင်
ပါဝင်သည့်
ဂ္ဂ
ကက်
▁လူ့အခွင့်အရေး
နှင့်စပ်လျဉ်း၍
▁from
နိုင်ကြောင်း
▁သန်းခေါင်စာရင်း
j
▁မျက်
▁၆၄
ပိုင်ရှင်
ကမ်းခြေ
▁ဘုရားရှင်
▁ကုန်သွယ်ရေး
စပါး
▁အင်္ဂါ
ا
03
▁ကုန်းဘောင်ခေတ်
▁စပ်
▁ရခိုင်ပြည်နယ်
ရှိန်
▁နေထိုင်ကြသည်။
ငြိမ်းချမ်းရေး
ဝန်ထမ်း
အစိုးရက
ျ
▁အစိုးရ၏
မျဉ်း
▁တိုကျို
▁အဆင့်အတန်း
▁အဓိကအားဖြင့်
▁ကျွမ်းကျင်
be
လှူဒါန်း
▁ကိရိယာ
▁အခြေခံဥပဒေ
▁ကွယ်လွန်သည်။
▁ဖြန့်ချိ
ပူး
land
▁၁၉၄၄
▁ကပြ
ဝတီ
နန္ဒ
သိက္ခာပုဒ်
တွေ့ရ
တန်းရွာ
▁တိ
▁Mo
ထုတ်ဝေ
သိုက်
▁ရုတ်တရက်
ဟွေ
နေသူ
ဟ်
ရှ်
မှနေ၍
စို
ကိုင်းရွာ
▁တို့မှ
▁လမ်းကြောင်း
ခံရခြင်း
▁ထိုအချိန်က
▁တံခါး
များနှင့်အတူ
aung
▁နို့
နှစ်ပါး
▁ရှေးက
ဒဏ်
နိုင်း
21
နေဆဲ
တပ်များ
စာရေးဆရာ
အီး
▁ဘဝနိဂုံး
ဖုံး
▁ဒေါင်း
▁စသည်
▁ရိုးရိုး
အမည်ဖြင့်
ဇီး
▁သို့ဖြင့်
▁၁၉၄၀
▁ဖြစ်သည်
▁မလေးရှား
များသည်လည်း
စေ၍
တို့လည်း
ပျော့
အမှု
▁ဗြဟ္မာ
▁ဖွင့်
သဘင်
▁သိပ္ပံပညာရှင်
▁အုပ်ချုပ်မှု
16
တွေမှာ
ရိုးရာ
▁ကမ်းခြေ
ရယူ
▁ရေကန်
vi
▁လွန်ခဲ့သော
တွေနဲ့
ထွန်းကား
▁စာအုပ်များ
ပြုပြင်ပြောင်းလဲ
ကိ
အဆုံး
တတ်၏။
ကိုပါ
▁ပြတိုက်
▁`
▁ဝေါမြို့နယ်
▁ရာဇ
▁လူနာ
နီးယား
▁ယင်းငှက်
▁ခင်ဦးမြို့နယ်
▁နိဗ္ဗာန်
▁ဆရာဝန်
▁၂ဝဝ
ပြောက်
▁ဤကဲ့သို့
▁မင်းဘူးမြို့နယ်
ချက်များကို
▁ပါရှိ
ya
▁၁၉၇၇
အဖြစ်လည်းကောင်း၊
▁တစ်စတုရန်း
ကျင့်
▁ချီဖွေမြို့နယ်
နေရာမှ
▁သမဂ္ဂ
▁၁၉၃၀
ပင်ရွာ
ထီ
▁ထိုင်
007
▁ရောက်ရှိခဲ့သည်။
▁မွေးမြူ
▁အစွဲပြု၍
▁ဆင်းသက်
▁ပညာရှိ
▁ပျား
va
▁မြင့်
▁သရက်မြို့နယ်
▁အလင်းနှစ်
အယ်
▁ထုတ်ယူ
ကျန်း
ခုံး
▁ရှေးဦးစွာ
ဖြိုး
▁ကြော်ငြာ
ate
ထားတဲ့
စွမ်း
▁စိုးရိမ်
ကီလိုမီတာလျှင်
ကျေး
▁ဘိန်း
▁ကျဆုံး
ယပ်
▁မြန်မာသက္ကရာဇ်
▁အရည်အသွေး
▁၁၉၈၇
▁၁ဝဝ
▁နန်းတက်
▁ထို့နောက်တွင်
လေ့ရှိ
▁အယူဝါဒ
ပိန်း
ဆိပ်ကမ်း
ဇန်
age
▁အင်္ဂလန်ပြည်
လှုပ်ရှားမှုများ
အလို
သူဖြစ်သည်။
များပေါ်တွင်
▁လက်ပံ
အသီးသီး
သဘောတရား
ဝေဖန်
▁သူက
▁ကူးစက်
▁အချိန်ကာလ
minor
13
▁ညနေ
▁အာရုံ
ကွေး
▁ဆောင်းပါးများ
ဘောလုံး
နိုင်ငံသည်
▁ရှည်
▁ယင်းတို့ကို
ကြုံ
▁လှိုင်း
▁၁၉၃၅
ဖြင့်သာ
go
▁ရင်းနှီး
▁မြို့နေလူဦးရေ
ဧက
▁ထိခိုက်
ိက
သမိုင်းတွင်
မျိုးစိတ်
ဘီလူး
အချိန်တွင်
ဆရာကြီး
အံ့
အပင်
om
▁ငယ်စဉ်က
▁မင်
▁လူဦးရေသိပ်သည်းဆ
▁တည်နေရာ
▁ဖွဲ့
▁ညီလာခံ
အဖွဲ့ကို
15
ား
▁မီလီယံ
မြို့ဟောင်း
▁လေ့ကျင့်
▁ဌာနချုပ်
ပစ္စည်းများကို
လျား
▁ဖလမ်းခရိုင်
တစ်ကောင်
▁အနောက်ပိုင်း
ပညာရပ်
▁ကသာမြို့နယ်
▁နောင်တွင်
▁ဖောက်
ရမည်ဟု
လျှံ
မူလ
ဆွ
▁တိုးတက်လာ
ယှဉ်ပြိုင်
စတန်
▁တံဆိပ်
ဆက်ဆံရေး
▁တစ်နှစ်လျှင်
သရက်
ကိုယ်စားလှယ်များ
▁Le
▁စိစစ်
▁ရှေ့နေ
▁ပြုလုပ်ခဲ့သည်။
မြောင်
▁မြေကြီး
ရသဖြင့်
01
လာ၍
▁ထားဝယ်ခရိုင်၊
နှင်း
ရော်
အင်းရွာ
အတွင်းမှ
da
မျိုးတွင်
▁ဘဏ္ဍာရေး
▁လူမျိုးများ
▁10
▁သိုး
ဗုဒ္ဓဘာသာ
ပြဿနာ
ကွမ်း
▁ကန့်ဘလူခရိုင်
▁လှည်း
ဆက်သွယ်
နိုင်သဖြင့်
▁လူတို့၏
နေတဲ့
▁ခေတ်မီ
▁နုတ်ထွက်
လိမ်
▁မီဒီယာ
တရာ
တည်ရှိသည်။
ယင်
ဋ
▁g
▁အနေအထား
▁ဖြေရှင်း
ကြေညာ
လုံကျေးရွာအုပ်စု
▁နိုင်ငံခြားသား
ပေး၍
▁စာကြည့်တိုက်
မိန်းမ
▁လွှတ်
မျိုးဖြစ်သည်။
စသည်တို့
▁တည်ဆောက်ခဲ့သည်။
▁၄ဝ
ပွဲများ
ခေတ်တွင်
we
ခန်
▁ဆံပင်
ဘုန်း
▁နယ်ပယ်
မျက်နှာပြင်
▁ဝန်ကြီးဌာန၊
▁သို့ဖြစ်၍
ဓာတ်ငွေ့
သေဆုံး
▁ကန့်
▁Ra
▁သတ်ဖြတ်
လူငယ်
ဗတ်
▁ဖောက်လုပ်
ငါ
▁တူညီ
တွက်
ခဲ့ဖူးသည်။
တ္ထ
ယွန်း
ကြည့်ရှု
ဝကျေးရွာအုပ်စု
▁၎င်းတို့သည်
ဂေါ
▁ရေတံခွန်
co
▁Li
တက်ရောက်
အစိတ်အပိုင်းများ
▁ရတနာပုံ
ကာလအတွင်း
▁လောက်
▁ဖွားမြင်ခဲ့သည်။
▁ရွှေဘို
▁သာသနာတော်
လမ်းစဉ်
▁အကြိမ်
လိမ့်မည်။
▁အက
မကျ
▁ပြန်ဆို
ဘင်
ကွမ်းလုံမြို့နယ်
ies
ကျင့်သုံး
လာလေသည်။
လိုက်သောအခါ
▁စိန့်
▁သံဃာ
▁ကမ္ဘာပေါ်ရှိ
အဖို့
▁ဖြေ
ပြဇာတ်
▁၁၉၂၀
ဆန့်ကျင်
▁ပထဝီဝင်
▁ငရဲ
14
ဝေါ
11
စာရေး
သူအား
ကျွဲ
ဟီး
▁ပလက်ဝမြို့နယ်၊
စေသည့်
▁တဆင့်
▁မြို့၏
ဌေး
သီဆို
စီရင်
▁ပို့ဆောင်
ဆော့လော်မြို့နယ်
ဖဲ
▁မြွေ
▁အရှည်
▁အဖျား
▁လုပ်ငန်းများကို
ဆွန်
▁ထုတ်လွှင့်
▁ပါဝင်ပြီး
▁ထုံး
▁ပျက်
▁ဟောကြား
▁ကင်
no
ကာကွယ်
ကြီးများကို
အိုင်ရွာ
▁၉၀
▁New
▁ဝါဒ
မုန့်
▁ဂလက်ဆီ
▁ပင်လယ်ရေ
အကောင်းဆုံး
နိုင်မည်
▁အမေရိကန်ဒေါ်လာ
ဆုကို
▁အခြေ
▁တို့နှင့်
လွတ်လပ်ရေး
▁အဆီ
▁ဟောပြော
တော့ဘဲ
▁ဣ
စိ
▁လယ်ယာမြေ
ကြီးမား
အန္တရာယ်
▁ရပ်တည်
▁Mi
▁ရှု
▁၁၉၄၃
စင်တာ
▁ထို့
နှစ်သက်
▁ကိုင်
▁မယား
ခဲ့သောကြောင့်
▁အဝတ်
စစ်ဆင်ရေး
▁အတွေးအခေါ်
ဝရွာ
ie
လှူ
▁ပိုင်ဆိုင်
▁ကြီးကြပ်
သူမှာ
▁Nyaung
▁အစောဆုံး
သွားလေသည်။
မြန်မာနိုင်ငံရှိ
တီးဝိုင်း
ာက်
ဆုံးဖြတ်
တွင်းရှိ
▁ပါးစပ်
▁ဘီး
▁ပုသိမ်
ထည့်သွင်း
em
ဝဂ်
မီတာ
သတ္တဝါ
ဆက်လက်
▁လိင်
▁ရောနှော
ရှိနေ
▁လွတ်
ဘုန်းကြီးကျောင်း
▁ဆုံးဖြတ်ချက်
ကုတ်
ပညာကို
▁မိတ်ဆွေ
▁အမည်ကို
▁ဂျူး
▁၁၉၂၃
ရှန်း
နှစ်ယောက်
စကားလုံး
တက္ကသိုလ်မှ
▁အကျယ်အဝန်း
▁လျှပ်စစ်ဓာတ်
▁အလံ
▁ပြည်မြို့
စီမံ
▁ဝိုင်း
▁ရေကြောင်း
တယ်လို့
▁ဆိပ်ဖြူမြို့နယ်
▁ဆိုတာ
▁ရောင်း
ညွတ်
▁ယခုအခါတွင်
▁ချက်ချင်း
နုတ်
ပြို
ပြီးနောက်တွင်
▁ပုဒ်မခွဲ
▁အစ္စရေး
▁ပထမဆုံးသော
▁သမိုင်းဝင်
▁အတ္ထုပ္ပတ္တိ
ဆော
▁ယူဆကြသည်။
ပုံသဏ္ဌာန်
▁ဇီးကုန်း
ပင်ကျေးရွာအုပ်စု
ခဲ့ရာမှ
▁လောင်
▁ဟောင်ကောင်
▁မု
နိုင်သည်ဟု
▁ဓာတ်ပုံ
26
လူမျိုးတို့သည်
များအကြား
▁အချက်အလက်များ
ခွ
▁နှင်း
▁ကျင်
▁မရ
▁Ha
ဘူး။
အစည်းအဝေး
▁အခမဲ့
▁ဆိပ်ကမ်း
▁ခိုး
ပြစ်
▁ပင်းတယမြို့နယ်
ရောင်ခြည်
▁အိမ်ထောင်
▁အစည်းအရုံး
မြင်းခြံမြို့နယ်
▁လက္ခဏာ
▁အနီရောင်
▁တီးတိန်မြို့နယ်
ကမ္ဘာ့
▁အီတလီနိုင်ငံ
▁၈။
ni
မြို့နှင့်
သိရှိ
one
▁ကန်ပက်လက်
ကျိုင်းရွာ
▁တတိယမြောက်
▁ပျံလွန်တော်မူ
▁တရားမဝင်
▁ခမိ
▁ကိုလိုနီ
▁နက်
02
▁အကြောင်းကို
▁စကားပြော
▁လွယ်ကူ
▁မြို့တစ်မြို့
▁စည်
ဗန်
▁နယ်စပ်
အပေါ်တွင်
▁ဓာတု
22
▁ဂရီဂေါရီးယန်း
▁ထန်းတပင်
io
▁၁၉၂၄
ပိုမို
ပေါ်မှ
ဒင်း
▁၁၉၁၈
▁သဲဖြူ
နေရ
ပွတ်
▁ရုပ်ပွားတော်
▁ပိုင်
အသွင်
မှုများကြောင့်
mo
တစ်ဦးဖြစ်သည်။
တို့ကြောင့်
as
▁ရုရှ
04
▁မြိတ်မြို့နယ်
▁ဂျေ
သာသနာ
▁ရဲ့
▁စက်မှုလုပ်ငန်း
သာကျေးရွာအုပ်စု
များကိုသာ
ကိုးကွယ်
ကောင်းသော
ညွှန်ကြားရေးမှူး
ဂဏန်း
di
12
▁၎င်းတို့မှာ
▁ပြေး
သာရွာ
▁သော်လည်း
ဘာသာဖြင့်
စောင်
▁ကဏ္ဍ
ဟင်
သိုင်း
ကူညီ
▁ဂို
▁မဖြစ်
ရ၍
ဆိုသော်
ကွဲပြား
သစ္စာ
▁ဦးတည်
ဒေဝီ
▁အိမ်ခြေ
▁ဒိုင်
▁ပြည်သူလူထု
ပေးပြီး
▁သားရေ
▁ရွှေကျင်
လင့်
▁နှစ်ဦး
အဖွဲ့က
▁တစ်နေ့
▁ထောင့်
▁ရှိသည့်
▁ဗကပ
▁ပညာရပ်
ဆတ်
▁တောင်ပေါ်
▁နိုင်ငံရေးသမား
▁နည်းပါး
ကာတွန်း
▁Se
ခွာ
▁အတိအကျ
ဖြာ
▁ထွန်း
20
▁ပြောကြားခဲ့သည်။
ခဲ့သေးသည်။
▁၅၉
▁အမှုဆောင်
▁သခင်သန်းထွန်း
▁စဉ့်ကူးမြို့နယ်
ကြွယ်
▁စင်
▁လွှမ်းမိုးမှု
သေးသော
▁စီးပွား
▁အီး
▁သူရဲကောင်း
▁ဆန္ဒ
▁ကြယ်စုတန်းမှ
▁အနီး
ငံ
▁ခေတ္တ
▁ဘုရားကြီး
▁စလင်းမြို့နယ်၊
အချို့ကို
ယွန်
အက
▁ဆဲ
est
သူကို
ချည်း
ွ
▁w
လီး
ချောက်
▁အသုံးပြုခဲ့သည်။
▁ရှိ၍
ဝန်ဆောင်မှု
စံနစ်
တွေ့ရသည်။
▁ကချင်ပြည်နယ်
မှုမှာ
ခွင့်ရ
နှံ
▁မြင့်မား
▁ရှင်သန်
▁၅၀၀
ist
▁စင်း
များစွာကို
▁အရည်အချင်း
▁အရေးပါ
ဟူး
▁တူး
▁အဖွဲ့ချုပ်
▁ကျီး
▁မတ်လတွင်
▁ကယ်လီဖိုးနီးယား
မကောင်း
▁မျက်လုံး
▁အခု
ကိုလည်းကောင်း
ve
နိုင်သည်
ခုနစ်
▁လူတိုင်း
op
နည်းလမ်း
လိမ့်မည်
ပေါ်ပေါက်
ပြက္ခဒိန်အရ
▁Na
တ္တာ
သစ်များ
▁၅၄
ကြရန်
▁အဖြူ
05
▁လုပ်ကြံ
▁ချိတ်ဆက်
ut
စန်း
▁လိုက်ပါ
▁ထုတ်လုပ်မှု
ကျွန်းဆွယ်
▁(2)
သင့်သည်။
အစိုးရအဖွဲ့
▁လှ
ဆရာဝန်
ဘာသာရပ်
▁ဆေးဝါး
ဦးရေ
▁ကု
▁ပုံမှန်အားဖြင့်
ပွန်
ဒုက္ခ
ဇို
ခဲ့ရလေသည်။
ကြီးက
ကျွန်
လုပ်ငန်း၊
▁အမှန်
▁Bu
သူတစ်ဦး
▁ဒိုင်း
ကြော်
▁ရရှိသော
ဂု
အခွင့်အရေး
ချမ်း
▁ဆောင်း
▁(1)
အင်ဂျင်နီယာ
▁အလင်းရောင်
▁ကျွန်ုပ်တို့
ဒုံ
▁စီရင်
ဆိုသော
ပေးခြင်း၊
▁ကားလမ်း
▁ငါတို့
ဟုတ်
များအတွင်း
ဘွဲ့ခံ
မည်း
အမတ်
ရိုက်ကူး
▁နောက်ခံ
▁သင်တန်း
▁ထီးချိုင့်
▁ဗန်းမော်
အတွင်းရေးမှူး
မဟုတ်သော
▁အချို့မှာ
ချယ်
▁မိုးကုတ်
▁ကြည်
▁ရုပ်မြင်သံကြား
ရေတံခွန်
▁အမျိုးမျိုးသော
ပြီ။
ā
့်
▁ဖွားမြင်
▁အချစ်
▁အောက်ဆီဂျင်
▁ဦးအောင်
35
လို့၊
▁ခရီးသည်
တယ်၊
▁ကွမ်
▁၎င်းရွာ
hi
▁နမ့်ဆန်မြို့နယ်
သွားရာ
▁အဝေး
▁ခက်ခဲ
ည်း
ပြုတ်
▁တူးမြောင်း
နည်းကို
ခဲ့ပြန်သည်။
▁ယင်းအား
▁ကျက်စား
▁ပြောပြ
နပ်
▁ဖလမ်းမြို့နယ်
▁ဘုရားသခင်
ကောင်းမွန်
ပူးပေါင်း
▁ပေါ်တူဂီ
၁၀၀
▁ခေါ်သော
ကျွန်းလှမြို့နယ်
မှလည်း
▁မုံရွာမြို့နယ်
ke
▁အများစုမှာ
able
▁သရ
▁စက်တင်ဘာလတွင်
▁အဆုံး
အမည်မှာ
▁လင်္ကာ
▁သဘောတရား
လုံးကို
▁ပထမဆုံးအကြိမ်
ဓား
▁၃၀၀
▁အမှန်တကယ်
မုန်း
ဂျပန်
သူများ၏
▁ဂျာနယ်
ချဉ်
တစ်နှစ်တာ
▁၁၉၂၂
▁နှစ်အရွယ်
▁ဘော်
အတတ်
▁ဒီဇိုင်း
ယုံ
အင်းတော်မြို့နယ်
တင်သွင်း
▁အဘယ်ကြောင့်ဆို
အဆိုတော်
▁စတင်တည်ထောင်
▁ဖိုင်
▁မည်
▁San
ခွင့်ပြု
ပြီးသည့်နောက်
မာန်
▁ကိုယ်ခန္ဓာ
▁အထောက်အထား
နေကြောင်း
▁ဒြပ်စင်
▁မည်မျှ
▁ချောင်းဆုံ
17
▁ပေါ်တွင်
ဘွဲ့ကို
▁သယံဇာတနှင့်
30
013
န္တ
ကျရောက်
ကူးသန်းရောင်းဝယ်
▁ပေါ
ဖျက်ဆီး
▁ဒေ
▁ဟုခေါ်သော
ဒေါ့
စေး
▁ထူးခြား
▁၁၉၂၇
▁ဦးနု
▁စိတ်ဝင်စား
ခြင်းမရှိ
ကြခြင်း
▁သိမ်
ဇံ
East
ဘေ
ဲ
ကျက်
ca
▁လူများ
ယောင်း
နိုင်မည့်
▁၆၇
ညီနောင်
▁လဲ
▁၆၉
▁အများစု
▁လော့
ထွေ
ဌာနချုပ်
▁ဟောကြားတော်မူ
နည်းပညာတက္ကသိုလ်
▁သော်
▁ကျယ်ပြန့်
▁ကလေးဝမြို့နယ်
▁သတ်မှတ်ထားသော
▁စာလုံး
▁လက်မှတ်
▁အာဆီယံ
▁၁၀၀၀
ဟေ
သူများအား
ထာ
▁အနား
▁ပြည်သူများ
ဒီဂရီ
▁ပေါ်လာ
သွားလာ
ရာဇ
▁တောရိုင်းတိရ
▁ပေါက်ကွဲ
ဘီစီ
▁အတွဲ
▁အသုံးပြုသူ
▁အကြီးအကဲ
gyi
ဂါး
▁ယနေ့တိုင်
▁မတူ
တဦး
ထား၏။
နယ်တွင်
012
▁အနံ့
ကချင်
▁လော
▁ဩဇာ
▁တင်ပို့
့စ်
အလင်း
▁စည်း
အမိန့်
တစ်ထောင်
100
▁အခေါက်
▁ချောင်းဦး
▁သရုပ်ဖော်
▁၁၉၂၈
လောက်တွင်
▁အောက်တွင်
မှော်
▁အထောက်အပံ့
လာသဖြင့်
သူတို့၏
တလျှောက်
ဒမ်
▁အကြံ
ခြင်းတို့ကြောင့်
လွှမ်းမိုး
▁ပစ်ခတ်
▁အမရပူရမြို့နယ်
ညှင်း
ရှင်းလင်း
လေယာဉ်
▁Yar
▁ထိုအချိန်
အက်စ်
bo
▁ဘဲ
▁သီ
ပေါင်းစုံ
လေ့ရှိသော
ဆုတ်
စွန်
▁လေယာဉ်ပျံ
ပင်လျှင်
တစ်ဦးဖြစ်ပြီး
▁မြန်မာနိုင်ငံ၌
မျှင်
ဖီး
▁Da
တို့နှင့်အတူ
အထက်တန်းကျောင်း
သို့ရောက်
ကုသ
▁ဟူသည့်
▁တခြား
ity
▁အိုလံပစ်
▁ဒေသဆိုင်ရာ
▁ရင်ဆိုင်
ဖြစ်ပါတယ်။
ဧ
▁ရေဖြူမြို့နယ်
▁ကျင့်
▁ကလောင်
▁သန့်ရှင်း
▁ဘုရင့်နောင်
နှင်
ရှေးဟောင်းသုတေသန
▁ညီတော်
▁သံတမန်
▁မိမိကိုယ်ကို
ی
မို့
▁တွေ့နိုင်သည်။
မင်းသည်
ဂျက်
▁ထိပ်တန်း
os
နည်းပါး
ပေါင်းစပ်
▁စွပ်စွဲ
▁သစ်တောများ
▁နတ်ရွာစံ
▁အကွာတွင်
▁ပွဲတော်
▁သပိတ်မှောက်
▁ဖျက်သိမ်း
▁အတိုကောက်
ခဲ့တယ်။
▁မုန်တိုင်း
▁ပူတာအိုမြို့နယ်
နားလည်
▁အခက်အခဲ
▁အတွင်းတွင်
တိမ်
▁ဂျို
ဖော်ထုတ်
ငွေ့
23
▁လာအို
▁Aung
19
▁Ku
▁ပြား
▁ဆက်လက်၍
ပွဲကို
▁ရှင်းလင်းချက်
▁အသည်း
▁လျှပ်စစ်ဓာတ်အား
▁ခန်း
▁ပျော်
နိုင်စေရန်
▁တရုတ်ပြည်သူ့
ပြုခြင်း
▁ပြည့်နှစ်၊
▁တံခွန်တိုင်
ကုံး
▁အီဂျစ်နိုင်ငံ
▁ခံရ
▁အခမ်းအနား
▁မြက်
▁စာမေးပွဲ
▁ဂါ
▁၆၅
▁ပုန်ကန်
သည်ဟုဆိုသည်။
ခေါ်ဝေါ်
▁မိုးညှင်းခရိုင်
▁အချိန်ဇုန်
စေကာမူ
စွယ်
▁ဖြစ်စေ၊
ပွဲတွင်
yun
တစ်ခုတည်း
▁နယူး
▁ဝေး
▁အဘိဓာန်
ig
▁ရီ
သပြေ
▁ပရိုဂရမ်
way
▁နိုင်ငံခြားရေး
ကြိုးစား
စုစည်း
▁ဒေသတွင်း
▁၉။
▁စိတ်ကူး
auk
ထူထောင်
ခဲ့ပြီး၊
▁ဖြစ်သွားသည်။
အဆောက်အအုံ
ညီလာခံ
▁ကုန်စည်
ism
▁မက္ကဆီကို
ka
▁တရားရုံး
ညှိ
နိုင်သော်လည်း
နေရာကို
ပေလိမ့်မည်။
▁ရွာသစ်
▁အောက်ခြေ
မှုန်
သုံးသပ်
[
▁ဂယ်လက်ဆီ
ပို၍
▁သမင်
▁ဖွံ့ဖြိုးရေး
▁သီပေါမင်း
ဒါယကထေရ်
▁ဖယ်ရှား
သစ်တောဦးစီးဌာနမှ
မတိုင်မီ
▁မော်တော်ယာဉ်
▁ပေါက်တော
▁ဘုန်းကြီး
▁ပြီးစီး
▁အာမခံ
တစ်ဖက်
▁ဂဏန်း
mi
▁ခေါ်ယူ
တော်မူသော
▁များနှင့်
များကလည်း
▁အနောက်နိုင်ငံ
▁တီးခတ်
နေသဖြင့်
ယူ၍
ဗီး
▁၁၉၁၁
▁အတိုင်းအတာ
▁ဖြစ်နိုင်သည်။
▁at
▁ရစ်
31
နေခဲ့သည်။
စာအုပ်များ
▁ကျိုက်
ဦးဆောင်
▁ကိုက်
အစာ
▁လူကြီး
▁ကွယ်လွန်ချိန်
▁မူပိုင်ခွင့်
▁ဆောင်ရွက်သည်။
▁လူဦးရေမှာ
သုတေသန
▁ဘုရားရှိခိုး
▁ဟိန္ဒူ
▁ယမ်း
▁အထည်
ဖောင်
the
သမားများ
ငါးပါး
ကွန်ပျူတာ
▁ကာကွယ်ထားသည့်
အိန္ဒိယ
ကြီးနှင့်
▁ကျောက်တန်း
စားသောက်
▁မှို
▁ရှိသေးသည်။
ယန်ရွာ
▁ဗီယက်နမ်နိုင်ငံ
▁အရာဝတ္ထု
▁ချို
29
▁သင်ကြားပေး
ကုန်သော
ထားသည်ကို
▁ဗြိတိသျှတို့
မှန်း
▁ဗိသုကာ
ဲ့
▁အလို
အမည်ကို
▁တောင်သူလယ်သမား
▁m
ထိန်းသိမ်းရေး
▁မဟုတ်ဘဲ
▁ဘုတ်ပြင်း
▁Be
မခံ
▁ရဟန်းတော်များ
တစ်စင်း
▁၁၉၂၁
▁ဆောမြို့နယ်
ငို
ကျီး
ခပ်
▁လေးစား
ဟုခေါ်သော
▁ရသေ့
▁သီဟိုဠ်
ပင်များ
▁အမြောက်
▁ဂျုံ
လူမျိုးတို့
သုံးပါး
=76
▁မြို့ဟောင်း
▁ကျော
နိုင်ကြ
တိမ်း
▁မေးမြန်း
▁ရှောက်
ကျော့
စာရင်းတွင်
bs
အများ
တစ်ကြိမ်
▁၁၉၁၇
ium
ကိုယ်ပိုင်
▁စုံစမ်း
▁အလုပ်အကိုင်
▁တွေ့မြင်
▁ဂျက်
ထောက်ပံ့
တွင်သာ
▁အဖိုးတန်
▁တပ်မဟာ
Dagon
▁၁၉၂၉
အရှေ့ပိုင်း
▁Di
▁ပိုက်
▁ပြည်တွင်းစစ်
▁စော်ဘွား
▁အနောက်မြောက်
ငလျင်
▁Ho
▁၁၉၁၉
▁ရှောင်
▁တစ်ခုတည်းသော
ချေး
▁သဖြင့်
▁စစ်မှုထမ်း
▁ဗဟုသုတ
▁ကြေးနီ
▁Myoth
▁ချည်
▁တဖန်
▁ဖက်ဒရယ်
ဆော့
▁စင်စစ်
▁ထူး
▁အဘယ်
ပေးပို့
ရမည်ဖြစ်သည်။
▁အဆောက်အဦ
▁စေတုတ္ထရာ
မည့်အန္တရာယ်ရှိသ
▁သက်တော်
▁၁၈၈၅
ကြိတ်
ပဲ့
စ္ဆာန်များအဖြစ်
ah
▁ဆုံး
▁ကွဲပြားခြားနား
ပါရှိသည်။
▁ဖရူဆိုမြို့နယ်
▁ထိုဒေသ
ide
မွေးဖွား
▁စက်မှုလက်မှု
▁ဥက္ကဋ္ဌအဖြစ်
▁မရမ်း
စွာဖြင့်
▁နာဂကိုယ်ပိုင်
▁ဘား
▁ခွဲ
▁အဆောက်အအုံများ
▁ပိုင်း
ကြည့်လျှင်
▁e
▁မောင်းနှင်
ခေါင်းဆောင်များ
ျိုးဆက်ပျက်သုဉ်း
▁ချီးကျူး
▁အကျိုးသက်ရောက်
ဓိ
အလံ
ရေးအဖွဲ့
▁၁၉၂၅
▁နိုင်ငံရေးပါတီ
ဇ္ဇ
ထုံ
▁ဂေါ်
ဒယ်
ယှဉ်
▁သိမ်း
▁လူသိများ
▁ယူနက်စကို
▁ထင်ရှားသည့်
▁လူတို့သည်
▁ဂန့်ဂေါမြို့နယ်
▁ဒီလို
▁ဖွံ့ဖြိုး
▁မြန်မာတို့
▁အာကာသယာဉ်
▁မေလတွင်
ခူ
ဘာသာပြန်
သူ့
▁ကုန်ဆုံးရန်
▁သိပ္ပံပညာ
သိုး
▁ဒေါ်ခင်
အရည်
▁ခန့်မှန်းခြေ
▁ဖော်ပြခဲ့သည်။
▁အလှ
ရုပ်တု
▁အဆက်အသွယ်
သင်္ကေတ
ညင်း
▁ဖြစ်ရပ်
▁အင်္ဂလိပ်စာ
တရားရုံး
▁အကောင်
▁Ya
▁ညောင်ပင်သာ
pe
လိုအပ်
ဒတ်
စိုင်း
တွေရဲ့
▁စိုး
▁သေချာ
▁ပြောင်းရွေ့
▁ဖွား
စေနိုင်သည်။
▁လယ်ယာစိုက်ပျိုး
▁ဆုံးရှုံး
တပ်ရင်း
သူအဖြစ်
လူမျိုးတို့၏
တစ်နှစ်တာ၏
▁ဒသမ
င်္ဂ
ချောင်ရွာ
▁နိုင်ငံသား
▁မြို့ရိုး
တစ်ခုခု
▁သီအိုရီ
ပေးအပ်
▁အချိန်တွင်
▁အောက်တိုဘာလတွင်
အမည်ရှိ
လှပေသည်။
ရာ၏။
ဂင်
ပါတ်
▁တားမြစ်
▁မြန်မာလူမျိုး
အခြေစိုက်
▁လူကြိုက်များ
ပြန့်
▁၆ဝ
▁တည်ရှိနေ
ထားခဲ့သည်။
ကြွေ
စုတ်
▁ကျုံး
▁ဆက်ဆံ
=87
▁မံ
▁အခြေခံပညာ
▁War
▁ဌာပနာ
▁ဟာသ
ဖြစ်ခြင်း
▁ထေရဝါဒ
▁လက်နက်ချ
▁အဆုတ်
ကော်မရှင်
▁ဖူ
ဖွံ့ဖြိုး
ပြင်းထန်
တယောက်
bi
တစ်ခု၏
ဟိုင်း
ရာသီဥတု
▁အရွယ်တွင်
008
မျိုးသည်
▁World
အစည်းအရုံး
လာခဲ့
မျှော်
▁အရှေ့မြောက်ဘက်
▁မချမ်းဘော
▁အနီ
ဟူ၍လည်း
ထက်ပို၍
▁စည်းမျဉ်း
မြို့သစ်မြို့နယ်
ဇု
ထန်း
▁လားရှိုး
▁ဘိုးတော်ဘုရား
လုံခြုံရေး
ခံရသော
▁Y
▁အွန်လိုင်း
မှတ်သား
ဖွံ့ဖြိုးရေး
▁are
▁Vi
နှင့်ဆိုင်သော
▁မော်တော်ကား
▁Wa
ကျိုင်း
ပွန်း
ရေကန်
▁ဩ
သက်သက်
နောက်ဆုံး
▁၅၃
ကန့်
လက်မှတ်
လောကတွင်
လာရာ
▁နှိုင်းယှဉ်
ပါစေ
▁အု
▁သနပ်ပင်မြို့နယ်
▁ရန်ပုံငွေ
ဝန်းကျင်
ဆန္ဒ
နံပါတ်
အသား
▁အမှတ်အသား
▁၆၁
သည့်အခါတွင်
ချ်
▁စပ်ဆို
နေပြည်တော်
▁ပေးခဲ့သည်။
တူရိယာ
▁Lu
ခီးရွာ
ညက်
အသုံး
ဦး၊
ဝှက်
အားကစား
▁ရခဲ့သည်။
▁ထွက်လာ
▁ချုပ်ဆို
ell
နှီးမြှုပ်နှံမှု
မြုပ်
စီစဉ်
▁အရှေ့တောင်ဘက်
▁တစ်နိုင်ငံလုံး
တစ်ရပ်ကို
▁ရထားလမ်း
▁အော့
▁Do
ခေါ
ဖြစ်ပေါ်လာ
▁အရေးကြီး
ip
▁မတူပီမြို့နယ်
ကြိုက်
▁ဘီလူး
မြောက်ဘက်
န္ဒ
!
▁တောက်
▁နောင်အခါ
24
ခဲ့ရပြီး
▁Myo
▁ရေးမြို့နယ်
▁ဝေဒနာ
ပုဂံ
▁အသက်မွေး
ဘန်း
ကေး
▁သက်ရှိ
▁ပညတ်တော်မူခဲ့
▁ပြာ
▁ပြဋ္ဌာန်းချက်
▁ဝင်ရောက်လာ
▁သတ်မှတ်ခဲ့သည်။
ခဲ့ကြ၏။
လိုက်နာ
ပေမယ့်
▁Windows
သူက
▁လောင်းလုံး
▁သခင်စိုး
လူဦးရေ
06
▁လှူ
▁ဖားကန့်မြို့နယ်
▁မင်းတပ်ခရိုင်
▁တို့ဖြစ်ကြသည်။
▁ယင်းတို့သည်
ပညာရှင်များ
▁ယခုတိုင်
▁နန့်
▁လိုင်
ပြည့်စုံ
▁တောင်အာဖရိက
ဌာနခွဲ
▁၁၅၀
▁ဖြစ်ပြီး၊
ဝံသ
ဖြစ်လျှင်
▁ဟူသည်မှာ
ခြင်းမပြု
ကျောင်းများ
အများစုသည်
▁တံ
▁တဲ
▁Ne
▁ထွက်ခွာ
ဆက်ဆံ
017
ဝယ်ယူ
▁အောင်ဆန်း
ဝိုင်
▁လှပ
he
▁အနားယူ
ub
▁ဖြစ်သဖြင့်
▁ခရု
ခြင်း၏
အမှုထမ်း
▁လူပေါင်း
ချီး
ခရီးစဉ်
ပါဝင်ပြီး
▁သာသနာရေး
▁ခရုပတ်ပုံစံ
▁ဆုံ
နေ့တွင်
▁ဆင်ခြင်
မည်ဖြစ်ကြောင်း
▁ဝိန်းကောင်
▁ကနေဒါနိုင်ငံ
▁ဘင်္ဂလားဒေ့ရှ်
tra
ထုတ်လုပ်မှု
လေတော့သည်။
▁အရှိန်
▁သဒ္ဒါ
ရဏ
ok
ပြီးသောအခါ
▁ဆို၏။
▁လဟယ်မြို့နယ်
▁ဦးရွှေ
ဒေသရှိ
ေန
▁အမည်ပေး
ထားရှိ
▁ကုန်သွယ်မှု
▁လှံ
အစိတ်အပိုင်း
▁ရေချို
အချက်အလက်များကို
▁အကျဉ်း
▁ခုခံ
လျော့
les
pa
မြို့ပေါ်ရှိ
▁အဝါရောင်
နိုင်ငံမှ
▁ရန်ကုန်မြို့၊
▁were
ှ
▁ဂေါ့
ဗို
ခဲ့ဖူး
▁ပစ္စည်းများကို
▁အပ်နှင်း
လာရောက်
27
ရရှိသော
tha
▁နိုင်ငံတော်၏
▁ပညာသင်
ရသ
▁အမှတ်တံဆိပ်
ပလ္လင်
မြန်
▁မြင်းခြံ
ခမ်းရွာ
နူး
လည်ပတ်
မက
▁အကြောင်းမှာ
18
▁သံဖြူဇရပ်
များကိုပါ
▁တစ်ပါး
▁ဓ
အာရှ
ဖွဲ့စည်းခဲ့သည်။
▁မဟုတ်ပေ။
အကြားတွင်
ဥပ
▁ချိန်
ကျဲ
▁ထားဝယ်မြို့နယ်
▁ကာမ
▁ဗြ
▁ဖတ်ရှု
▁စပိန်နိုင်ငံ
▁ကန့်သတ်
▁ပရိ
▁ရှေးဦး
▁ပေါင်းစည်း
▁လုပ်ပိုင်ခွင့်
နေ၍
ကြားတွင်
ကစ်
ကြူ
▁သူရိယ
ss
နိုင်ခဲ့ပြီး
နှုတ်
မြှင့်
ကျောင်းတိုက်
စိုင်
▁စည်ကား
မော့
မြန်မာ့
ဟော်
▁ရေကျော်
စုစုပေါင်း
▁အိမ်ထောင်စု
ဝံ့
▁ဖြစ်စဉ်
▁အမတ်ကြီး
▁သီချင်းများ
▁၁၉၁၄
ရာဇ်
▁ထုတ်ပေး
ယမ်
▁ပတ်သက်သော
▁အားကစားကွင်း
▁အလယ်ခေတ်
▁တောင်းပန်
▁ရွာသစ်ရွာ၊
ကျွန်းစုမြို့နယ်
▁စာဆို
တူညီ
▁အနာဂတ်
ပြောကြား
ဂရက်
းရွာ
▁အနံ
ru
လိတ်
▁အနေ
သန
▁ဆည်းပူး
▁ထင်း
အယူအဆ
ထားကာ
▁ကျွန်းစု
▁ဦးဆောင်သော
701501
▁၁၈၈၆
ပတ်ဝန်းကျင်
▁ရွေ့လျား
▁ရှားပါး
▁ယွန်း
▁၁၉၁၂
စကားကို
ခံရပြီး
မိတ်
ရသည်
သမုဒ္ဒရာ
▁စစ်ဘက်
ဆင်းရဲ
▁ကျောင်းတော်
စာလုံး
▁နောက်ဆက်တွဲ
ခေတ်က
sa
ဟိုး
▁ညောင်ကုန်း
▁လမ်းစဉ်
▁ဇွန်လတွင်
ရှိသည်
ဂန့်ဂေါခရိုင်၊
▁ကျူးလွန်
▁ပုဒ်
▁စောင့်
▁အကြောင်းရင်း
▁ဆန်စပါး
▁ဝိဇ္ဇာ
လျှပ်စစ်
▁နျူကလီးယား
▁မှတ်ချက်
▁အဝ
▁စမ်း
▁သိက္ခာ
▁သစ်သီး
မရွေး
▁စိုးစံ
ဝါဒီ
▁ဂျော့
သီချင်းများ
▁အလောင်းမင်းတရား
▁ကျေးဇူး
ကျောင်းသားများ
ဘုရားကြီး
▁အဖြေ
▁၁၉၃၁
▁တချို့
▁ပြင်းထန်
37
▁ဩဂုတ်လတွင်
▁၆၂
သူများမှာ
▁၅၇
မှလွဲ၍
▁ခရီးစဉ်
701502
▁ရေကို
▁ကွန်ရက်
▁ရုပ်ရှင်ဇာတ်ကား
ဒေါ်လာ
▁အိုင်ယာလန်
▁ကြပ်
တစ်ခုလုံး
▁International
ရာနေရာ
▁လက်အောက်တွင်
▁တစ်ခုကို
ခါးရွာ
ကွတ်
အကြီးအကဲ
▁လက်ရှိတွင်
တုန်းက
ကြပါတယ်။
တစ်စု
▁စေတနာ
ဒေသမှ
ထားရာ
▁မန္တလေးခရိုင်၊
ဖလား
မှိုင်း
ဖမ်းဆီး
စမ်းသပ်
int
oke
၂ဝ
▁ဖော်ပြထား
ကျမ်း၊
▁ခံတပ်
▁လင်ဟော်မြို့နယ်
နိုင်သူ
ခဲ့သူဖြစ်သည်။
ချိတ်
▁ရက်လုပ်
အာရုံ
▁ခန္တီးမြို့နယ်
▁မစ်
▁ဟီ
▁ခန့်ထား
သောင်းကျန်းသူ
▁ဥစ္စာ
▁ယုံကြည်မှု
ဇိ
▁ရက်၊
ဘို့
▁ရှယ်ယာ
လောက်အောင်
မျိုးဆက်
▁Ri
ငွေကြေး
ရိပ်သာ
အနီးရှိ
နာစောင့်ထိန်းရန်
ကျုံး
▁အစဉ်အလာ
လိမ့်မည်ဟု
မိနစ်
▁ဒူး
▁သည်လည်း
▁အနှံ့အပြား
တွင်း၌
▁အရေးပေါ်
▁လွိုင်
▁ရဟန်းသည်
▁ကတ်
▁ဖောင်
▁အိုက်
ဗေး
အဆို
အစိုးရ၏
▁Car
စွန့်
ဗူး
နေရာ၌
သွားခြင်း
သေးပေ။
ထောင်း
နှစ်မျိုး
▁ဒီဇင်ဘာလတွင်
ကြပေ။
သူကြီး
▁၁၉၁၆
ထိန်းချုပ်
ပြန်လေသည်။
▁ဖာပွန်ခရိုင်
▁အစရှိသည့်
အပေါင်း
▁ဟင်္သာ
▁အရေးအသား
ley
လာခဲ့ကြသည်။
▁ဝီလျံ
07
▁ဘူး
▁ထုတ်ဖော်
▁ပုဂ္ဂိုလ်များ
မည်ကို
မောင်မောင်
တောင်ပေါ်
နှင့်လည်း
▁ပိတ်ဆို့
▁ဂိုး
08
▁မြတ်စွာဘုရားအား
အော့
▁ငါသည်
▁Mong
▁အစီရင်ခံစာ
ပေးနိုင်
▁ကမာ
▁လယ်သမား
▁တည်ထား
ဝိဇ္ဇာ
▁မိန်းကလေး
▁သူဌေး
နတ်ဘုရား
▁ဟေ
မုံ
ကောင်စီ၏
▁အကွာအဝေး
ကွန်ယက်
▁ကျန်သေး
▁အခါတွင်
▁အစ်
ခဲ့ချေ။
ရှိသဖြင့်
▁၎င်းတို့ကို
ထားရသည်။
▁အဘိဓမ္မာ
၌သာ
▁ကျိုက်ထို
▁ရန်ကုန်မြို့၌
▁အမည်ရင်းမှာ
▁၄၀၀
ခံရသူ
လမ်း၊
▁အံ
▁ကေအိုင်အေ
▁ခြင်္သေ့
ပျို
▁ရှီ
ကိုယ်စားပြု
လျှောက်ထား
ဏ်
ဆုံးသော
▁အသွင်
▁ဦးထွန်း
=73
▁တိမ်ကောသွားသည်။
တုန်
▁ဆက်တိုက်
▁(3)
do
▁Mar
▁နှစ်အရွယ်တွင်
တတ်သည့်
ကျူး
▁ဂျာ
မျာ
စကားပြော
▁ရုပ်သံ
▁Pe
ငင်
40
▁၁၉၃၂
▁200
လှုပ်
ကွ
အင်ပါယာ
သုံးခု
▁မကောင်း
▁ကြောက်
စက်များ
▁St
▁နိုင်ငံပေါင်း
han
နို့
▁တတ်
ခုံရွာ
ကမ်းရိုးတန်း
▁ပြစ်ဒဏ်
▁Chan
▁အမေရိက
▁ဆုတောင်း
▁သောင်
▁ကြွေ
▁သုတ်
အများစု
▁တုတ်
ရရှိသည်။
▁ရွှေကူမြို့နယ်
▁ရုပ်တု
ဖြန့်ချိ
ပြီးသော်
▁လူသားများ
▁ဒေသများ
ရေးမှူးချုပ်
ပိုင်ခွင့်
ကြီးမှာ
အကြောင်းအရာ
စွ
▁ဆိုသူက
လိုက်ပါ
▁အနော်ရထာမင်း
▁တွန်းဇံမြို့နယ်
နံရံ
ကြချေ။
မပြု
▁ကိုင်တွယ်
▁သေးငယ်သော
▁၇၃
မိုးမိတ်မြို့နယ်
▁လုပ်ဆောင်ချက်
နယ်စပ်
▁လောကီ
ဟူ၍လည်းကောင်း၊
▁မူလတန်း
▁ရှိသည်ဟု
မျိုးနွယ်
ခူး
ဒီပ
▁ဖြူ
ရွှင်
မ္
ပြည့်နှစ်
▁လမ်းပန်းဆက်သွယ်
နှစ်ဖက်
▁ရှားတောမြို့နယ်
ပြဋ္ဌာန်း
ကျမ်းကို
ite
စွပ်
▁မလေးရှားနိုင်ငံ
အဖွဲ့မှ
▁ကာကွယ်ဆေး
အမြောက်အမြား
ရိုင်
09
ကျွန်းစု
အကြိမ်
နဂါး
▁အာဏာပိုင်
▁သူတစ်ပါး
ဗျ
တာဝန်ထမ်းဆောင်
▁၁၉၂၆
▁အမည်မှာ
▁အနောက်မြောက်ဘက်
ကလေးများကို
▁ဖမ်း
▁ရှင်း
ဇုန်
▁တုံ
▁အငြိမ်းစား
▁ကနဦး
လှောင်
ကထောင်ရွာ
▁ဖိအား
ဒေါက်တာ
စို့
ab
▁စောင့်ကြည့်
ba
အသံထွက်
▁ဆိုနိုင်သည်။
▁ဦးဘိုး
းဦးကျော်လှ
ညောင်ပင်
ဌ
▁တခု
ပုလဲ
▁အီလက်ထရွန်
▁ဘေးအန္တရာယ်
ဒါရိုက်တာ
36
▁ကျွန်တော်တို့
▁အတိုက်အခံ
ပိန်
ဒေသများ
▁ခွင့်ပြုချက်
ဥရောပ
▁တောင်ယာ
▁Microsoft
▁ဗြိတိသျှအစိုးရ
တတ်သူ
▁country
တော့ပေ။
▁သမဝါယမ
ငန်း
▁ရဟန်းပြု
အဖွဲ့တွင်
▁အခြေခံ၍
ထုတ်ပြန်
▁ဒီမိုကရက်တစ်
အဖွဲ့များ
▁အတ္တ
မြို
ပေါ်ပေါက်လာ
လှည်း
ပင်သည်
▁ပြန်၍
▁ညွှန်ကြားချက်
ner
▁လက်ယာ
နယ်နိမိတ်
▁ဒေါသ
▁အာဏာသိမ်း
ac
▁ဧပြီလတွင်
▁လျှာ
▁အိပ်မက်
▁စွန့်ပစ်
ညှပ်
မိခင်
▁မြေပုံ
မှုရှိ
များပါဝင်သည်။
▁ဖြစ်ကာ
မျော
ဗမာ
▁အကယ်ဒမီ
33
တာဝန်ယူ
▁လန်
▁နှိမ်နင်း
▁အရေးယူ
▁ကုသိုလ်
▁နို
သားတော်
▁ဇော်
ဟွန်း
ကြောက်
▁အမည်တွင်
▁မော်ကွန်း
▁ရုရှားနိုင်ငံ
/&
▁ထိုခေတ်
tab
▁Po
▁နေအိမ်
▁သောင်းကျန်းသူ
နူ
ဇွန်
▁Tan
▁ကောက်ယူ
သက်သာ
မေတ္တာ
တန်ဆာ
မြှောင်
စေရန်အတွက်
သွန်
အရပ်တွင်
သစ်ကို
▁သားဖြစ်သူ
▁ခွန်
မြူ
နိုင်ပေ။
▁ဘင်္ဂလား
▁မြေထဲပင်လယ်
စုဆောင်း
▁ကမ္ဘာ့အမွေအနှစ်
▁ပိုင်းခြား
▁ထိုအချိန်မှစ၍
ပုံပြင်
သိက္ခာပုဒ်၊
▁အစဉ်
ခန်းမ
▁ကြယ်စုတန်း
▁Si
နေပြီ
▁ငန်း
ap
▁ခွဲစိတ်
အိုက်
စီးဆင်း
ဘုရားကျောင်း
မဟုတ်၊
▁မဖြစ်နိုင်
▁အသုံးအနှုန်း
တာကို
မြစ်သည်
▁Myanmar
ခဲ့သည်ကို
ခဲ့ကြသော
လျှော့
▁စုံ
▁တစ်ဦးဖြစ်သည်။
စီရင်စု
con
▁ရလဒ်
ပါဘူး။
▁သာယာကုန်း
လေ့ရှိပြီး
ဂိ
▁တွက်
▁ထိန်
လာစေရန်
▁ထူ
▁ကောင်းသော
မိုးကုတ်မြို့နယ်
အထွေထွေ
▁ကြိမ်မြောက်
ကြဲ
သောအခါတွင်
▁ပေါင်မြို့နယ်
ဇိုင်း
▁ဆွီဒင်
▁ယုံကြည်ကြသည်။
တိတ်
▁အီရတ်
ထားသည်
ံ့
ကိုလိုက်၍
▁အသက်ရှူ
▁ဘူ
▁သွင်း
လာလျှင်
▁လက်ဖက်
▁ထောင်ဒဏ်
▁၆၆
▁အပူပိုင်း
▁သတ္တုတွင်း
စိမ့်
▁သက်သာ
▁ခုကို
▁ထီးလင်းမြို့နယ်
လဲ့
ထရီ
ဇူ
▁သက်ဆိုင်သော
▁နစ်
▁ပယ်ဖျက်
=65
▁Ph
အပူချိန်
▁ပဲခူးရိုးမ
ဦးစီး
▁ထိုခေတ်က
▁ဟင်နရီ
▁China
တို့အကြား
▁နိုင်ငံများတွင်
▁အကြောင်းအရာများ
▁University
▁ကညင်
▁အထက
ach
▁နမ်
လာကာ
▁Gu
▁နံရံ
▁ဗီဒီယို
▁အနောက်တောင်ဘက်
▁နိုဝင်ဘာလတွင်
%)
awng
▁ထူးချွန်
ထစ်
▁ခေါင်းလောင်း
ဂျင်း
ပြီဟု
ဖူးသည်။
ver
အယူ
▁စွန်
စောက်
ပတ်လည်
▁ထီးနန်း
ထောက်ခံ
လေးပါး
▁co
▁ချဉ်းကပ်
َ
နေကြသော
50
ယာမ
▁ကုန်သည်
သစ်ပင်
▁ပါရမီ
ဟိန်း
▁စသဖြင့်
▁အာနန္ဒာ
▁အိမ်နီးချင်း
▁အပြည့်အဝ
▁တင်မြှောက်
တော့ချေ။
▁ဝယ်
▁အက်ဆစ်
စိပ်
▁ဖျော်ဖြေ
▁ရေးထိုး
▁ပြင်းထန်စွာ
▁အဖိုး
▁ယို
အခမ်းအနား
မုန်
▁ဗမာ့
▁အတွေ့အကြုံ
▁တူညီသော
▁ကျောက်တိုင်
▁၁၉၀၀
ဗ္ဗ
▁နှစ်မျိုး
▁တို့ပါဝင်သည်။
သုခ
မြတ်စွာဘုရား
▁Ro
တစ်မျိုးကို
▁မူဝါဒ
ကြရလေသည်။
▁ထိုမှ
▁ကမ္ဘာကျော်
▁ကြားခံ
▁သတ်မှတ်ထား
▁ဆောင်ရွက်ရန်
ပမာ
ad
ခဲ့ကြရာ
စာစောင်
▁အရင်
မည်သော
ခန့်အပ်
ကြကုန်
▁an
▁ကေအင်န်ယူ
မော်ရွာ
▁Java
▁စစ်သား
ဘောလုံးသမား
▁အကျင့်
ဇာတ်လမ်းတွဲ
▁Ar
▁ကျူ
ဉ္စ
▁Te
စက
▁အရေးကြီးသော
▁သတ္တဝါများ
▁အတူတကွ
လိုက်လျှင်
▁ပက်
နေရာများ
▁ရတု
စရိတ်
▁Pyin
hu
အသီး
ထုတ်ယူ
ဗလ
ထုတ်လုပ်ရေး
▁မြို့ကြီး
▁ချိုး
ကျော်ထင်
▁အစိမ်းရောင်
▁စီမံခန့်ခွဲ
အရင်း
သမဂ္ဂ
သလဲ
တော်မူ၍
ရွယ်
ကွမ်
ရှီး
ပြင်သစ်
ရွာမ
010
ထင်ရှားကျော်ကြား
ရာမ
အရသာ
နားရွာ၊
▁အစောပိုင်းတွင်
▁သိမြင်
▁ပိတ်ပင်
▁ပါကစ္စတန်
တော်များ
▁ဖေဖော်ဝါရီလတွင်
▁သောင်း
အလုပ်သမား
▁Pang
▁အန်း
▁ဆတ်
▁အဖြစ်အပျက်
ရကား
စန်
